{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Древнеславянские поселения города Шверина\u003C/h1> \u003Cp>[wappen\u003Cem>schwerin.jpg]\n     \u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>___\u003C/p>\n\u003Cp>Slawische Burganlagen in der Landeshauptstadt Schwerin (2)\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Lankower See (Fundplatz: Schwerin-Lankow 9)\u003C/p>\n\u003Cp>[1][schwerinlankow2023.jpg]\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit, nach R. Krüger 2023\u003C/p>\n\u003Cp>In einem Kalender von 1996, genannt “Slawenburg und Hünengrab.\n   Archäologische Luftbilder aus Mecklenburg-Vorpommern” ist auf dem\n   März-Blatt die slawische Niederungsburg auf einer Halbinsel im Lankower\n   See dargestellt. Auf einem Schweriner Stadtplan von 1956 befindet sich\n   die Darstellung dieser Anlage. Sie liegt auf einer durch einen Graben\n   abgetrennten Halbinsel am Nordufer des Lankower Sees. Dabei kann es\n   sich nur um die Burg aus dem Kalender handeln. Es handelte sich um\n   einen geschlossenen u- bis ovalförmigen Burgwall von bis zu 90 m\n   Außendurchmesser mit etwa 0,4 ha Innenfläche. Möglicherweise wurde der\n   Burggraben nach 1956 teilweise zugeschüttet. Die Anlage wurde sicher um\n   das 10. bis 12. Jahrhundert bewohnt und zur Zeit der deutschen\n   Ostkolonisation zerstört. Genauere Überlieferungen und Datierungen zur\n   Burg gibt es nicht, dennoch wird sie zum Slawenstamm der Obotriten\n   gehört haben (Stand 2021). Heute ist der Burgwall vor Ort nur noch als\n   abgetragenes, leicht viereckiges Plateau erkennbar, das mit Bäumen\n   bestanden ist.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[2]Lage\u003C/p>\n\u003Cp>[3]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Schlossinsel\u003C/p>\n\u003Cp>[4]Bildergalerie\u003C/p>\n\u003Cp>Im Verlauf des 8. Jahrhunderts siedelten sich Slawen im Gebiet des\n   heutigen Schwerins an und errichteten hier spätestens im 9. Jahrhundert\n   eine befestigte Siedlung auf dem Stadthügel. Im 10. Jahrhundert (Winter\n   941/942) befestigten sie die heutige Schlossinsel mit einem ersten\n   Burgwall, der mit der Siedlung am Festland durch eine hölzerne Brücke\n   verbunden war. Der Burgwall hatte eine Ausdehnung von etwa 45 bis 50 m\n   und entspricht damit den typischen kleinen Burgen der mittelslawischen\n   Zeit. Die Bewohner nannten diese Burgsiedlung \"Zverini\", was soviel wie\n   \"Wildtierort\" bedeutet. Um 965 wurde der Burgwall auf der Insel\n   baufällig und man verstärkte ihn. Genau zu dieser Zeit besuchte der\n   spanisch-maurische Jude \"Ibrahim ibn Jakub\" das Obodritenland. Er\n   berichtete später in seinen Aufzeichnungen von einer Burg in einem\n   Süßwassersee, welche durch eine Brücke mit dem Festland verbunden war.\n   Er war damals Gast des Obodritenführers Nakon, den er als \"König der\n   westlichen Slawenländer\" bezeichnete. Er beschrieb auch, wie die Slawen\n   eine Inselburg errichteten. Es könnte sein, dass er Augenzeuge der\n   Erneuerung der ersten Inselburg von Schwerin war. Aber das sind nur\n   meine Spekulationen! Einige Wissenschaftler vertreten auch die Meinung,\n   dass \"Ibrahim ibn Jakub\" die Burg Mecklenburg (Burgwall Dorf\n   Mecklenburg bei Wismar ) gemeint haben könnte! Der Handelsreisende\n   berichtete nämlich in seiner Überlieferung, dass die Burg 11 Meilen von\n   der Ostsee entfernt lag. Diese Entfernung passt eher zum Burgwall von\n   Dorf Mecklenburg. 1018 verschanzte sich der Obodritenfürst Mistizlaw\n   auf der Flucht vor Feinden in der Inselburg Schwerin. Im 11.\n   Jahrhundert wurde der erste Burgwall auf der Insel, vermutlich nach\n   Kampfhandlungen, aufgegeben. Kurz darauf wurde die Insel mit einer\n   neuen Burg befestigt. Diese war fast kreisrund und hatte nun einen\n   Durchmesser von mindestens 75 m. Im 11. und 12. Jahrhundert war die\n   Inselburg eine der Hauptburgen der jeweiligen Obodritenfürsten. 1160\n   wurde die Befestigung absichtlich von den Slawen in Brand gesetzt, als\n   der deutsche Sachsenherzog Heinrich der Löwe einen Feldzug gegen die\n   Obodriten unternahm. Er besetzte die zerstörte Burg, ließ sie wieder\n   aufrichten und verlegte das Bistum Mecklenburg hierher. Als Stadthalter\n   setzte er den \"Gunzelin von Hagen\" auf der Burg ein. Im Laufe der Zeit\n   wurde der Ort zur wichtigsten Burg Heinrich des Löwen im unruhigen\n   Obodritenland. Nachdem der letzte aufständische Obodritenfürst\n   Pribislaw 1164 endgültig unterworfen wurde, kehrte Frieden ein. 1256\n   wurde die letzte Befestigung auf der Insel abgerissen. Heute befindet\n   sich die letzte Burganlage unter dem Schweriner Schloss und ist nicht\n   mehr erkennbar. Im Jahr 2014 wurden im Schlosshof Kanalarbeiten\n   durchgeführt. Dabei stieß man auf die  Reste der letzten Inselburg aus\n   der Mitte des 12. Jahrhunderts. Etwa einen Meter unter der Oberfläche\n   konnten die Archäologen Reste eines Flechtfußbodens und eine\n   Feuerstelle freilegen. Der mit Staken und Pflöcken befestigte\n   Flechtfußboden gehörte wahrscheinlich zu einem Haus, das als Stall\n   genutzt wurde. Im Umfeld fand man \"Mist\", der diese Schlußfolgerung\n   zulässt. Weiter barg man verzierte Tonscherben, Küchenabfälle,\n   Tierknochen von Wild- und Haustieren und Holzwerkzeuge.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[5]Lage\u003C/p>\n\u003Cp>[6]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Ссылки\u003C/p>\n\u003Col>\n\u003Cli>https://file1.hpage.com/003123/63/bilder/schwerinlankow2023.jpg\u003C/li>\n\u003Cli>http://maps.google.de/maps?q=53.642645,11.373593&amp;t=h&amp;sll=53.64236,11.373713&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.642717,11.373639&amp;spn=0.005864,0.013797&amp;z=16\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/mecklenburg-vorpommern/schwerin.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/galerie357788.html\u003C/li>\n\u003Cli>http://maps.google.de/maps?q=53.624476,11.418675&amp;t=h&amp;sll=53.623437,11.419096&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.62451,11.418614&amp;spn=0.005867,0.013797&amp;z=16\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/mecklenburg-vorpommern/schwerin.html#anfang\u003C/li>\n\u003C/ol>","Древнеславянские поселения города Шверина"],"uses":{"params":["slug"]}}]}
