{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Древнеславянские поселения Нойбранденбурга\u003C/h1> \u003Cpre>\u003Ccode> __________________________________________________________________\n\u003C/code>\u003C/pre>\n\u003Cp>Wappen von Neubrandenburg\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Slawische Burganlagen in Neubrandenburg (4)\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>[1]Bacherswall, [2]Fischerinsel, [3]Hanfwerder, [4]Ravensburg\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Bacherswall in der Lieps\u003C/p>\n\u003Cp>[5]Bildergalerie\u003C/p>\n\u003Cp>Seit langer Zeit wird das südliche Tollensesee-Lieps-Gebiet mit dem\n   sagenumworbenen Slawenheiligtum \"Rethra\" identifiziert, auch wenn\n   abschließende Beweise dafür leider immer noch nicht ganz erbracht sind.\n   Sicher ist jedoch, dass der Burgwall auf der Südspitze der Halbinsel\n   Nonnenhof, die weit in den See hinein ragt, die erste Wehranlage der\n   Slawen im Liepsgebiet war. Man bezeichnet sie heute als \"Bacherswall\"\n   (Fundplatz: Neubrandenburg 34). Erste schriftliche Hinweise auf den\n   Wall bekommen wir aus dem Jahre 1652, wo diese Stelle als \"Bacherwalde\"\n   bezeichnet wird. Um 1750 wurde die Größe der Wallburg noch mit 795 m²\n   angegeben. Zu jener Zeit war der Burgwall schon seit langer Zeit zu\n   sehr großen Teilen überspült, woran der mittelalterliche Aufstau durch\n   eine Neubrandenburger Mühle, sowie ein natürlicher Grundwasseranstieg\n   verantwortlich waren. Der slawenzeitliche Seespiegel dürfte um die 1,5\n   m tiefer gelegen haben. Eine erste begrenzte wissenschaftliche\n   Untersuchung der Burg nahm der Pastor Franz Boll aus Neubrandenburg im\n   Jahr 1850 vor. Er berichtete, dass der Rest der  Burgwallfläche und die\n   sogenannte \"Große Horst\", die sich nördlich vor dem Burgwall befindet,\n   seit geraumer Zeit als Kartoffelacker genutzt wurden. Dadurch wurde der\n   Burgwallrest so gut wie abgetragen. 1904-1905 untersuchte der\n   Wasserbauingenieur G. Oesten im Zuge seiner Rethrasuche auch den\n   Bacherswall und konnte mittels Bohrungen feststellen, dass die einstige\n   Burgfläche rundlich und ca. 10.500 m² groß war. Davon lagen 1905 aber\n   bereits 9000 m² unter Wasser. Heute hat der kaum erkennbare Wallrest\n   noch eine Länge von 40 m. Oesten ermittelte damals, dass der Wall einst\n   leicht bogenförmig und um die 140 m lang gewesen sein muss. Zusätzlich\n   entstand beim Bau der Burg ein breiter  Graben an der Nordseite des\n   Walles. Dadurch wurde der Burgwall vermutlich zu einer künstlichen\n   Inselburg. Auf der großen Schmettauschen Karte aus dem Jahr 1780 ist\n   der Bacherswalll als kleine Insel eingetragen. Im August 1963 nahm das\n   Museum für Ur- und Frühgeschichte Schwerin unter Leitung von Adolf\n   Hollnagel einen Wallschnitt vor. Dabei stellte man fest, dass der\n   Burgwallrest innerlich durch die frühere landwirtschaftliche Nutzung\n   stark gestört war. Er bestand aus einer für die Slawen typischen\n   Holz-Erde-Kastenkonstruktion mit inneren Lehmkern. Auf der nördlich\n   gelegenen \"Großen Horst\" konnten vereinzelt Siedlungsspuren, wohl von\n   der unbefestigten zeitgleichen Vorburgsiedlung, ermittelt werden. In\n   den Jahren 1976-1981 untersuchte der Archäologe Volker Schmidt im Zuge\n   seiner Rethraforschungen auch den überfluteten Bereich des\n   Bacherswalls. Dabei wurden 14 Herstellen, viele Tierknochen, etliche\n   Kilogramm Keramik und diverse Kleinfunde ermittelt. Der Bacherswall ist\n   nach den Ergebnissen eindeutig eine frühslawische Burganlage der\n   Wilzen, die ihren Höhepunkt im 9. Jahrhundert hatte. Sie ging\n   vermutlich, wie alle Großraumburgen dieses Stammes, spätestens im\n   frühen 10. Jahrhundert unter. Die Gründe dafür dürften mit den\n   Eroberungszügen der Franken gegen die Wilzen zu tun gehabt haben.\n   Ungefähr 40 m von der Südspitze der Halbinsel Nonnenhof in Richtung\n   Insel Kietzwerder wurden weiterhin vereinzelt Pfähle im Seegrund\n   festgestellt, die eine Brücke andeuten. Da auch einige mittel- und\n   spätslawische Scherben im überfluteten Bereich der Burg gefunden wurden\n   ist zu vermuten, dass es zumindest im 9. bis 12. Jahrhundert eine\n   Brückenverbindung von der Insel Kietzwerder zum Bacherswall gab. Eine\n   begrenzte spätere Nutzung des Bacherswalls als kleine Siedlung (oder\n   Burg?) ist durch die wenigen Keramikfunde des 9. bis 12. Jahrhunderts\n   nicht ausgeschlossen. Handelt es sich hier gar um die lang gesuchte\n   Rethraburg? Immerhin war der Bacherswall die einzige Befestigung in der\n   Lieps im 8. bis 10. Jahrhundert.\u003C/p>\n\u003Cp>Im Jahre 2002 war ich persönlich mehrere Male mit einem Bekannten am\n   Bacherswall. Dabei fanden wir im Schilfbereich einen bearbeiteten\n   Stamm. Er lag ganz unter Wasser und unser Schlauchboot stieß mit ihm\n   zusammen. Er war geschätzte vier Meter lang und an einem Ende\n   angespitzt. Stammt dieser vielleicht aus der Slawenzeit? Bilder davon\n   könnt ihr in der Galerie sehen.\u003C/p>\n\u003Cp>Literatur:\n     * Adolf Hollnagel: \"Der Bacherswall auf dem Nonnenhof im Kreis\n       Neubrandenburg\", Bodendenkmlpflege in Mecklenburg; Verlag der\n       Deutschen Wissenschaften Berlin, Band 1964/65, Seite: 253-264\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[6]Lage\u003C/p>\n\u003Cp>[7]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Fischerinsel im Tollensesee bei Wustrow\u003C/p>\n\u003Cp>[8]Bildergalerie\u003C/p>\n\u003Cp>Am Südende des großen Tollensesees liegt nahe des Westufers eine\n   langgestreckte bewaldete Insel, die schon seit langer Zeit als\n   \"Fischerinsel\" bezeichnet wird (Fundplatz: Neubrandenburg 35). Noch bis\n   vor wenigen Jahrzehnten diente ein im Jahre 1729 erbautes Haus auf der\n   Insel als Übernachtungsmöglichkeit für die Fischer aus der näheren\n   Umgebung. Seit dem Jahre 1867 rückte die Insel in den Fokus der\n   archäologischen Wissenschaft. Der Schweriner Archivrat Wilhelm Gottlieb\n   Beyer vermutete damals als erster, dass die redarische Kultburg Rethra\n   nur auf der Fischerinsel gestanden haben kann. 1887 sprach sich der\n   Archivrat F. Schildt entschieden gegen diese Theorie aus und deutete\n   auf der Insel das \"Castrum Wustrowe\". Dabei handelte es sich um eine\n   spätslawische/pommersche Gauburg aus dem 12./13. Jahrhundert samt\n   Vorburgsiedlung an Land, die in einer Urkunde des Klosters Broda aus\n   dem Jahre 1170 schriftlich erwähnt wurde. Heute ist man sich sicher,\n   dass diese Urkunde eine Fälschung war und nicht vor 1244 entstanden\n   sein konnte. F. Schildt erwähnte weiterhin, dass im Jahre 1886 im\n   festen Wiesengelände beim heutigen Dorf Wustrow beim Torfstechen Reste\n   einer Pfahlbrücke gefunden wurden, die zu der einstigen Inselburg\n   führte. Die Brücke lag 0,80 m bis 0,85 m unter der damaligen\n   Wiesenoberfläche und war 2,25 m bis 2,75 m breit. F. Schildt meinte\n   zudem, noch schwache Wallreste am Nordrand der Insel erkannt zu haben.\n   In den folgenden Jahren schlossen sich langjährige Auseinandersetzungen\n   der Gelehrten über die Deutung der mittelalterlichen Schriftquellen\n   über Rethra in Bezug auf die Fischerinsel an, ohne zu einem\n   übereinstimmenden Ergebnis zu kommen. Ab 1904 beschäftigte sich der\n   Wasserbauingenieur G. Oesten, der zuvor schon im Bereich Feldbergs nach\n   dem Kultort Rethra suchte, mit größeren Ausgrabungen auf der\n   Fischerinsel. Dabei stellte er einen Holzrost und eine künstliche\n   Uferbefestigung fest. Auch die 1886 entdeckte Brücke im Wiesengelände\n   bei Wustrow untersuchte er an mehreren Stellen. Er konnte nachweisen,\n   dass vor dem landseitigen Beginn der hölzernen Brücke eine ca. 30 m\n   lange Dammschüttung bestand. Die Brücke verlief dann ca. 200 m\n   geradeaus in Richtung Osten bis zum heutigen Seeufer. In diesem Bereich\n   stellte der Ausgräber ein massives Gebäude an der Brücke fest, das\n   Nord-Süd orientiert war und wahrscheinlich ein stark befestigtes\n   Brückentorhaus darstellte. Hinter diesem Gebäude konnte Oesten die\n   geradlinige Brücke noch weitere 40 m in Richtung Osten verfolgen. Mit\n   zahlreichen Bohrungen im Inselbereich konnte er zudem nachweisen, dass\n   die Inselfläche vor dem mittelalterlichen Anstau des Tollensesees\n   weitaus größer war. Nach seinen Aussagen erstreckte sich die Insel in\n   der Slawenzeit noch 150 m weiter nach Norden und erreichte dort eine\n   Breite von 30 bis 40 m. Heute ist die feste Inselfläche ca. 4.100 m²\n   groß, hatte ursprünglich aber eine Ausdehnung von 14.000 m². An der\n   überspülten Westseite der Fischerinsel entdeckte Oesten eine 12 m lange\n   Reihe von starken Holzpfählen und Langhölzern parallel zum 7 m entfernt\n   liegenden damaligen Inselufer, die dann rechtwinklig zur Insel einbog.\n   Dort konnte er einen gut 25 m² großen Holzfußboden freilegen. Oesten\n   glaubte, hier ein größeres Gebäude mit drei Räumen erkannt zu haben. In\n   einem dieser Räume lag ein ganzes Pferdeskelett, so dass der Ausgräber\n   sicher war, nun \"seinen\" lang gesuchten Rethratempel gefunden zu haben.\n   Aus heutiger Sicht war dieses Gebäude wahrscheinlich eher ein massives\n   Eingangstor in die Inselburg, ähnlich dem der Inselburg bei\n   Behren-Lübchin, wo auch die Brücke anlandete. Das Pferdeskelett könnte\n   ein Bauopfer gewesen sein, wie es typisch für die heidnischen Slawen\n   war. Ähnliche Tieropfer wurden auch unter den Bohlen einer östlichen\n   Toreinfahrt in die Inselburg auf dem \"Hanfwerder\" in der nahen Lieps\n   angetroffen, die dem 12. Jahrhundert angehörten. Derartige Tieropfer\n   sollten den Eingangstoren einer Burg womöglich einen besonderen\n   kultischen Schutz geben. Erst 1968 kam es zu einer weiteren einwöchigen\n   Grabung auf der Fischerinsel, die der  damalige  Direktor des\n   Neubrandenburger Museums, Paul Schumacher, leitete. Angeregt duch diese\n   und alle bisherigen Grabungen entschloss sich das Zentralinstitut für\n   Alte Geschichte und Archäologie der Akademie der Wissenschaften der\n   DDR, in Zusammenarbeit mit dem Museum für Ur- und Frühgeschichte\n   Schwerin, eine weitere intensive Untersuchung auf dem Eiland\n   vorzunehmen. 1969 wurde schließlich eine sechswöchige Grabung unter der\n   Leitung von Adolf Hollnagel und E. Gringmuth-Dallmer durchgeführt.\n   Dabei wurden auf dem begehbaren Teil der Insel mehrere Schnitte mit\n   einer Gesamtfläche von 200 m² angelegt. Man stiess bei den\n   Untersuchungen auf fünf angeschnittene Häuser, drei vermutete\n   Hausteile, dem schon bekannten Holzrost, Reste eines Bohlenweges sowie\n   auf eine Reihe von Holzpfählen im Südbereich der Insel, die\n   wahrscheinlich die südliche Befestigung der Inselburg andeuten. Der\n   Höhepunkt der Grabungen war der Fund von gleich zwei hölzernen\n   lebensgroßen Götterbildern. Eines war grob ausgeführt und stellte\n   wahrscheinlich eine weibliche Götterfigur dar. Das zweite war besser\n   erhalten, 1,75 m hoch und hatte zwei menschliche Gesichter mit langen\n   Bärten. Damit konnte man erstmals die schriftlichen Überlieferungen der\n   mittelalterlichen Chronisten bestätigen, nachdem die Slawen mehrköpfige\n   Götterbilder verehrten. Die Ausgräber von 1969 sahen in den Befunden\n   auf der Insel lediglich eine normale befestigte\n   spätslawische/pommersche Inselsiedlung des 11. bis 13. Jahrhunderts,\n   die einen Marktplatzcharakter besaß und den Mittelpunkt der schriftlich\n   erwähnten \"Terra Wusztrowe\" darstellte. Genommene Holzproben des\n   Doppelkopfbildes ergaben eine ungenaue Zeitspanne von 1220 +/- 60\n   Jahre. 1974 und 1975 suchte der Bodendenkmalpfleger und Hobbyforscher\n   Hartmut Boeck aus Neubrandenburg eigenständig auch die überspülten\n   Uferbereiche der Fischerinsel ab und stiess dabei auf verhältnismäßig\n   viele Kleinfunde. Dadurch angeregt, kam es von 1976 bis 1977 zu\n   Unterwassergrabungen in diesen Bereichen. In bis zu 120 cm Wassertiefe\n   wurde dabei eine Fläche von 44 m² untersucht. Geborgen wurden Messer,\n   Nägel, Sicheln, Spinnwirtel und sehr viel Keramikscherben. Auch der von\n   G. Oesten entdeckte Holzrost wurde angetroffen, unter dem sich eine\n   einlagige Steinpackung befand. Auch wenige vorslawische Keramikstücke\n   wurden geborgen, die eine Besiedlung der Insel schon vor der slawischen\n   Einwanderung belegen. Weitere Pfähle im Südbereich der Insel deutete\n   man als Spundwand, die zum Schutz eines kleinen Bootshafens gedient\n   haben könnten. An der überspülten Ostseite der Insel konnten Taucher\n   zudem eine hölzerne Kastenkonstruktion erkennen, die wahrscheinlich\n   einmal zu einer Befestigungsanlage gehörte, deren Zeitstellung aber\n   nicht ermittelt werden konnte. Im Sommer 1977 konnte Hartmut Boek\n   zufällig von seinem Kutter \"Riedegost\" aus, auf dem sogenannten\n   \"Ruhrbarg\", einer der Insel nördlich vorgelagerten Erhebung, ein\n   rechteckiges ca. 40 m x 14 m großes \"Loch\" im Schilf fotografieren.\n   Nach seiner Vermutung deutete es ein größeres Gebäude an, das hier\n   einmal der Insel vorgelagert im See gestanden haben muss. Es orientiert\n   sich im Grundriss auffällig nach Nordosten. Er sprach dieses Gebäude\n   als Tempel an, da auch die nachgewiesenen Tempel von Ralswiek auf Rügen\n   und Groß Raden bei Sternberg eine ähnliche Ausrichtung in diese\n   Himmelsrichtung hatten. Seine durchgeführten Grabungen auf dem Ruhrbarg\n   musste er nach kurzer Zeit wieder aufgeben, da der Seegrund dort so\n   stark zugewachsen war, dass die eingesetzten Spaten förmlich\n   zerbrachen. Bis heute steht nicht fest, was einst auf dem Ruhrbarg\n   gestanden hat und zu welcher Zeit dieses mögliche Gebäude gehörte.\n   Lediglich die urkundlich erwähnte spätslawische/pommersche Burg\n   \"Wustrowe\" ist bisher archäologisch sicher nachgewiesen, die bis\n   um/nach 1250 auf der Insel bestand, ehe sie durch das Wasser des\n   aufgestauten Tollensesees unbrauchbar wurde. Durch die undatierte\n   Kastenkonstruktion am überspülten Ostufer ist aber nicht\n   ausgeschlossen, dass bereits vor dieser Burg eine ältere Befestigung\n   auf der Insel bestand, zu dem der mögliche vorgelagerte Tempel auf dem\n   Ruhrbarg gehörte. Diese ältere Burg könnte dem 10. bis 12. Jahrhundert\n   angehört haben und ist mit Vorbehalt wahrscheinlich die lang gesuchte\n   Rethraburg gewesen. Die drei überlieferten Tore aus der\n   Rethraüberlieferung des Thietmar von Merseburg ließen sich dann mit dem\n   massiven Brückentorhaus im Verlauf der Brücke, dem massiven Tor an der\n   Westseite der Insel und einem vermuteten, aber bisher noch nicht\n   archäologisch nachgewiesenen, kleineren Tor an der Ostseite der Insel,\n   von welchem eine kleine Brücke zum Tempel auf dem Ruhrbarg führte,\n   erklären.\u003C/p>\n\u003Cp>Literatur:\n     * Hartmut Boek: \"Wo lag Rethra? - Forscher mit und ohne Spaten auf\n       der Suche nach einer versunkenen Stadt\", Historisches\n       Bezirkszentrum Neubrandenburg, 1982\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[9]Lage\u003C/p>\n\u003Cp>[10]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Insel Hanfwerder in der Lieps\u003C/p>\n\u003Cp>[11]Bildergalerie\u003C/p>\n\u003Cp>Im Ostteil der Lieps liegt eine bewaldete, ca. 24.700 m² große Insel,\n   die heute als \"Hanfwerder\" bezeichnet wird (Fundplatz: Neubrandenburg\n   36). In der Mitte des 19. Jahrhunderts traten bei der\n   landwirtschaftlichen Beackerung einer runden Horst an der Westseite der\n   Insel erstmals slawenzeitliche Funde auf. Gefunden wurden damals\n   Messer, ein Eiskrebs, Scheren, Hufeisen, Lanzenspitzen, ein\n   Steinpflaster und zahlreiche Hirschgeweihe. Im Jahr 1882 erkundete der\n   Neubrandenburger Museumsverein den Hanfwerder und barg bei Sondierungen\n   zahlreiche Keramikscherben, Tierknochen und einen durchbohrten\n   Mittelfußknochen. Der Wasserbauingenieur G. Oesten untersuchte 1904\n   ebenfalls die Insel und vermutete, dass die Horst auf der Insel einst\n   von einem Wall samt Graben umgeben gewesen sei. Er stellte weiterhin\n   eine slawenzeitliche Uferbefestigung fest, die damals etwa 1,0 m unter\n   dem Seespiegel lag und den ursprünglichen Uferbereich anzeigte. 1951\n   barg Adolf Hollnagel bei einer kleinen Grabung weitere slawenzeitliche\n   Fundstücke. Von 1974 bis 1981 legte der Neubrandenburger Archäologe\n   Volker Schmidt mit Unterstützung des Jugendclubs \"Heinrich Schliemann\"\n   insgesamt 18 Schnitte mit einer Gesamtfläche von 696 m² auf der Insel\n   an, bei denen ein sehr umfangreiches Material an das Tageslicht kam.\n   Der Ausgräber stieß dabei auf 38 Siedlungsgruben, zwei Kuppelöfen,\n   sechs Herdstellen und acht Hausgrundrisse. Auch Teile einer hölzernen\n   Befestigungsanlage und eine südöstliche Toreinfahrt wurden bei den sehr\n   mühseligen Grabungen dokumentiert. Unter den Bohlen dieser Toreinfahrt\n   lagen einige Tierskelette, darunter ein ganzes Hausschwein, die hintere\n   Hälfte einer Kuh, zwei Rinder- und ein Pferdeschädel, die vom Ausgräber\n   als Bauopfer gedeutet wurden. Das schon in der Mitte des 19.\n   Jahrhunderts festgestellte Steinpflaster wurde auch bei Schmidt´s\n   Grabungen erneut beobachtet und diente zum Teil als feste Unterlagen\n   für die jeweiligen Häuser. Die Ausgrabungen ergaben weiterhin, dass die\n   rundliche Horst damals erheblich größer war und bis zu 2,5 m aus dem\n   damaligen Seespiegel ragte. Durch den ca. 1,5 - 2,0 m hohen\n   mittelalterlichen Aufstau des nördlichen Tollensesees und der Lieps ist\n   der Westteil dieser Horst im Laufe der Zeit überflutet worden. Volker\n   Schmidt deutete die Besiedlung des Hanfwerders nach Abschluss seiner\n   Grabungen in drei spätslawische Phasen. Leider wurden die damals\n   vorgefundenen Holzreste nicht dendrochronologisch untersucht, so dass\n   die zeitliche Einordnung des Ausgräbers vorerst Spekulation bleiben\n   muss! Nach Volker Schmidt bestand zuerst etwa vom Beginn des 11. bis\n   zur Mitte des 12. Jahrhunderts eine einfache Siedlung auf der Insel.\n   Wie diese gesichert war muss vorerst offen bleiben. Sie brannte aber\n   nachweislich ab. Ab der Mitte des 12. Jahrhunderts wurde diese Siedlung\n   mit einer leichten Befestigungsanlage burgartig ausgebaut. Vermutlich\n   entstand diese Burg bereits unter pommerscher Herrschaft. Der Schutz\n   der Burg bestand teilweise aus einer ca. 1,0 m breiten Rostkonstruktion\n   in Blockbautechnik, an deren Rückfront sich kasemattenähnliche Gebäude\n   anschlossen. Die Fläche dieser Burg hatte eine rundliche Ausdehnung von\n   ca. 16.700 m². Diese erste Anlage bestand bis in den Anfang des 13.\n   Jahrhunderts und wurde danach erneuert. Die letzte Burganlage bestand\n   dann bis um 1270 und ist auch urkundlich erwähnt worden. Die einstigen\n   pommerschen Burgherren auf dem Hanfwerder gingen auch der Jagd nach.\n   Immerhin stammen etwa 30 % der gefundenen Tierknochen von Wildtieren!\n   Diese hohe Konzentration ist sehr auffällig. Volker Schmidt deutete\n   zudem ein nach Nordosten ausgerichtetes Haus in der Burg als Kultbau.\n   In diesem Haus, das ebenfalls in Blockbautechnik ausgeführt war, fand\n   man eine Ansammlung von Tiertrophäen. Dazu zählten fünf Hornzapfen vom\n   Ur, starke Rothirschgeweihe, ein Pferdeschädel und eine große\n   Rehgeweihstange. Diese Stücke befanden sich zum Großteil am Fuße von\n   Pfosten, an denen sie wohl einst auch befestigt waren. Der Tempel hatte\n   eine Innenausdehnung von 4,8 m x 4,0 m,  besaß eine Lehmdiele und einen\n   Eingang an der Westseite. Der Tempel konnte der ersten Burgphase des\n   12./13. Jahrhunderts zugewiesen werden. Durch zehn Sporenfunde ist\n   zudem nachgewiesen, dass in dieser Inselburg der hohe Adel des 12. bis\u003C/p>\n\u003Col start=\"13\">\n\u003Cli>\u003Cp>Jahrhunderts aus der Liepsgegend ansässig war. Ein ausführendes\nHandwerk konnte man in der Anlage nicht nachweisen. Diese Inselburg war\nvermutlich mit dem östlichen Uferbereich der Lieps durch eine hölzerne\nBrücke verbunden, wo sich bereits seit der frühslawischen Zeit eine\nSiedlung befand. Eine weitere westliche Brückenverbindung zur \"Kleinen\nHorst\" auf der Halbinsel Nonnenhof wurde vom Ausgräber vermutet. Da\nauch ältere Keramikstücke vom Hanfwerder vorliegen ist zu vermuten,\ndass die Insel bereits vor dem 11. Jahrhundert von den Slawen genutzt\nwurde. 1980 wurde auf einer Hanglage, nahe der mit einer Brücke vom\nHanfwerder verbundenen Siedlung am Ostufer der Lieps, ein\nspätslawisches Körpergräberfeld entdeckt. Im Laufe der Zeit konnten\nhier insgesamt 129 Gräber festgestellt werden, die nach Deutung von\nVolker Schmidt dem Adel von der Inselburg auf dem Hanfwerder zugewiesen\nwerden können. Eines der Gräber beinhaltete ein verziertes Schwert mit\neiner nicht deutbaren Pseudoinschrift. Im Neubrandenburger Museum im\nTreptower Tor befindet sich heute ein Nachbau des Fundes. Auch ein\nkleines Modell der Hanfwerderburg kann man dort besichtigen. Durch den\nnachgewiesenen Tempel innerhalb der Burg vermutete man auf dem\nHanfwerder sogar schon die lang gesuchte Kultburg Rethra. Allerdings\npasst die Hanfwerderburg zeitlich nicht, da Rethra schon im 10.\nJahrhundert bestand. Zudem soll in der Kultburg laut der Überlieferung\nnur ein Tempel gestanden haben. Die Hanfwerderburg hatte zwar einen\nTempel, war aber sonst sehr dicht bebaut. Möglich wäre, dass nach dem\npolitischen Untergang der Priesterschaft von Rethra wieder ein Adel im\nLiepsgebiet die Führung des redarischen Stammes übernahm, der seinen\nbefestigten Wohnsitz nun auf dem Hanfwerder hatte. Dieser Adel stand\naber nachweislich unter pommerscher Herrschaft.\u003C/p>\n\u003Cp>Literatur:\u003C/p>\n\u003Cul>\n\u003Cli>Volker Schmidt: Lieps - Eine slawische Siedlungskammer am Südende\ndes Tollensesees, 1984\u003C/li>\n\u003Cli>Ralf-Jürgen Prilloff: Lieps - Archäozoologische Untersuchungen an\nslawischen Tierknochen vom Südende des Tollensesees, 1994\u003C/li>\u003C/ul>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[12]Lage\u003C/p>\n\u003Cp>Gräberfeld:\u003C/p>\n\u003Cp>[13]Lage\u003C/p>\n\u003Cp>[14]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Ravensburg in Neubrandenburg (Stadteil Monckeshof)\u003C/p>\n\u003Cp>[15]Bildergalerie\u003C/p>\n\u003Cp>Etwa vier Kilometer nordöstlich der historischen Stadtmitte von\nNeubrandenburg (Kreisstadt des Landkreises Mecklenburgische Seenplatte)\nliegen die sehr gut erhaltenen Überreste einer slawischen\nNiederungsburg. Das im \"Burgholz\" liegende Bodendenkmal wird seit dem\nJahr 1558 als \"Ravensborch bzw. Ravensburg\" bezeichnet (Fundplatz:\nNeubrandenburg 7). Es handelt sich um einen dreigliedrigen Burgwall,\nder eine heutige Gesamtfläche von gut 5 ha einnimmt. Die Befestigung\nbesteht aus einer kreisovalen Hauptburg (etwa 100 x 90 m\nAußendurchmesser) und zwei wallbefestigten Vorburgarealen. Die\ndreigliedrige Niederungsburg erreicht einen maximalen Außendurchmesser\nvon bis zu 315 m (NW-SO)! Wie man im modernen Laserscanbild erkennen\nkann, errichteten die slawischen Erbauer die Burg auf einer natürlichen\nTalsandinsel, die am Nordrand des sumpfartigen Datzetales lag. Östlich\nund auch südlich der großen Burganlage lagen weitere Talsandflächen,\nauf denen offene Vorburgsiedlungen vermutet werden können. Zu ersten\narchäologischen Ausgrabungen kam es in der Mitte des 19. Jahrhunderts\nunter F. Lisch und F. Boll. Dabei wurde erstmals festgestellt, dass es\nsich um eine slawische Niederungsburg handelt. In den 1970 er Jahren\nwurden mehrere Trinkwasserbrunnen im \"Burgholz\" errichtet, die zur\nWasserversorgung der neu entstandenen Stadtteile \"Datzeberg\" und\n\"Monckeshof\" notwendig wurden. Leider ließ es sich nicht vermeiden,\ndass große Wasserrohre quer durch das gesamte Burgareal verlegt werden\nmussten. Während dieser Bauarbeiten kam es zu mehreren archäologischen\nUntersuchungen durch das Neubrandenburger Museum für Ur- und\nFrühgeschichte. Dabei wurde festgestellt, dass die Hauptburg dreiphasig\nwar. Für die innere Vorburg konnte man zwei, für die äußere dagegen nur\neine Bauphase nachweisen. Vom gesamten Burgareal liegen fast\nausschließlich Keramikscherben der \"Feldberger Ware\" vor. Während der\nGrabungen konnten keinerlei Holzüberreste gefunden werden, die eine\ngenaue Laufzeit der Burg offenlegen könnten. Somit kann man die Anlage\naus heutiger Sicht nur allgemein in die Zeit zwischen 790 und 900\neinordnen. Meines Erachtens kann man die Baugeschichte der \"Ravensburg\"\nfolgendermaßen interpretieren:\u003C/p>\n\u003Cp>Vermutlich bestand auf der natürlichen Talsandinsel bereits in der\nzweiten Hälfte des 8. Jahrhunderts eine offene Siedlung in natürlicher\nSchutzlage. Als die Bedrohung durch das Frankenreich unter \"Karl dem\nGroßen\" am Ende des 8. Jahrhunderts immer größer wurde, entschloss man\nsich, die natürliche Talsandinsel mit einem Burgwall in\nHolz-Erde-Konstruktion zu befestigen (innere Vorburg). Die mit einem\nAußengraben befestigte Holz-Erde-Mauer umschloss die natürliche\nTalsandinsel und schützte eine Fläche von etwa 2,3 ha. Die erste\nBefestigung war also eine feldbergzeitliche Großburg von bis zu 230 m\nDurchmesser. Im ersten Drittel des 9. Jahrhunderts wurde im Nordareal\nder Großburg eine Hauptburg von 90 bis 100 m Durchmesser hineingebaut.\nVermutlich hat sich im Laufe des frühen 9. Jahrhunderts ein\nFührungsoberhaupt entwickelt, der eine eigene Hauptburg als\nHerrschaftssitz bevorzugte. Das Areal der älteren Großburg diente nun\noffenbar als befestigte Vorburgsiedlung. Da die nun zweigliedrige\nBurgsiedlung von breiten Wassergräben umgeben war, kam es zu einem\nnatürlichen Verlandungsprozess an der Westseite der Burgsiedlung. Um\nfeindlichen Angriffen von dieser Seite zu entgehen, umwallte man den\nverlandeten Bereich mit einem bogenförmigen Außenwall. Dieser Außenwall\nbesaß nur eine Bauphase und scheint in die finale Nutzungsphase der\nBurgsiedlung zu gehören. Bei diesem Ausbau hat man wahrscheinlich auch\ndie vorhandenen Wallanlagen der Haupt- und inneren Vorburg erneuert. Da\ndie älteren Befestigungen bereits die gesamte Talsandinsel in Anspruch\nnahmen, war eine Erneuerung der Holz-Erde-Mauer nur von innen her\nmöglich. Noch heute sind innere Grabenanlagen in der Hauptburg und\ninneren Vorburg erkennbar, die auf diese Ausbauarbeiten hindeuten. Die\nbreiten Wälle der Haupt- und inneren Vorburg erreichen heute noch eine\nWallhöhe von 3 m. Der ganz äußere Vorburgwall ist viel flacher und noch\nbis zu 1,5 m hoch. Der im Endstadium dreigliedrige Burgwall ging\nvermutlich zwischen 850 und 900 in einer gewaltigen Feuerkatastrophe\nunter. Noch heute findet man gerade auf dem Hauptburgwall viele\nHolzkohlestücke, die auf eine gewaltsame Zerstörung im Endstadium\nhindeuten. Da es aus dieser Zeit keinerlei schriftliche Überlieferungen\ngibt, könnten auch innerslawische Machtstreitigkeiten zum Untergang der\nmehrgliedrigen Großburg geführt haben. Erwähnenswert ist noch, dass das\nBurgareal am Ende des zweiten Weltkrieges kurzzeitig von der Wehrmacht\ngenutzt wurde. Mehrere leere Patronenhülsen des Kalibers 7,92 mm sind\nvom Verfasser im Jahr 2004 gefunden worden, die auf der Wallkrone des\nHauptburgwalles lagen. Auch eine Münze der 1930 er Jahre, sowie eine\ndicke Eisenkette unbestimmter Funktion konnten dokumentiert werden. Da\ndiese neuzeitlichen Funde am Fundort belassen wurden, sind diese der\nWissenschaft nicht bekannt geworden. Wer den Burgwall \"Ravensburg\"\nheute besuchen will, sollte sich die kälteren Jahreszeiten aussuchen.\nEin Wanderweg führt von der \"Ihlenfelder Strasse\" (K 37) in Richtung\nSüden zum noch sehenswerten Bodendenkmal.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[16]Lage\u003C/p>\n\u003Cp>[17]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Ссылки\u003C/p>\n\u003Col>\n\u003Cli>https://slawenburgen.hpage.com/mecklenburg-vorpommern/neubrandenburg.html#bacherswall\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/mecklenburg-vorpommern/neubrandenburg.html#fischerinsel\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/mecklenburg-vorpommern/neubrandenburg.html#hanfwerder\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/mecklenburg-vorpommern/neubrandenburg.html#ravensburg\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/galerie244769.html\u003C/li>\n\u003Cli>http://maps.google.de/maps?q=53.455709,13.154302&amp;t=h&amp;sll=53.456052,13.155131&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.455669,13.154315&amp;spn=0.002945,0.006899&amp;z=17\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/mecklenburg-vorpommern/neubrandenburg.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/galerie244780.html\u003C/li>\n\u003Cli>http://maps.google.de/maps?q=53.478997,13.164364&amp;t=h&amp;sll=53.477925,13.164664&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.479095,13.164368&amp;spn=0.005887,0.013797&amp;z=16\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/mecklenburg-vorpommern/neubrandenburg.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/galerie244782.html\u003C/li>\n\u003Cli>http://maps.google.de/maps?q=53.456963,13.17151&amp;t=h&amp;sll=53.456336,13.172277&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.457074,13.171427&amp;spn=0.00589,0.013797&amp;z=16\u003C/li>\n\u003Cli>http://maps.google.de/maps?q=53.455439,13.18162&amp;num=1&amp;t=h&amp;sll=53.455539,13.182155&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.455298,13.181705&amp;spn=0.007219,0.022724&amp;z=16\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/mecklenburg-vorpommern/neubrandenburg.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/galerie244766.html\u003C/li>\n\u003Cli>http://maps.google.de/maps?q=53.574229,13.312422&amp;t=h&amp;sll=53.573317,13.313395&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.574212,13.312383&amp;spn=0.005874,0.013797&amp;z=16\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/mecklenburg-vorpommern/neubrandenburg.html#anfang\u003C/li>\n\u003C/ol>","Древнеславянские поселения Нойбранденбурга"],"uses":{"params":["slug"]}}]}
