{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Древнеславянские поселения земли Шлезвиг-Гольштейн\u003C/h1> \u003Cp>[flagge\u003Cem>schleswig\u003C/em>holstein\u003Cem>001.gif]\n     \u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>___\u003C/p>\n\u003Cp>Slawische Burganlagen in Schleswig-Holstein (38)\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>[1]Belau, [2]Blekendorf, [3]Bosau, [4]Burg-Fehmarn, [5]Duvenseer Wall,\n   [6]Eutin, [7]Eutin-Sielbek, [8]Farchau, [9]Fresenburg, [10]Giekau,\n   [11]Grammdorf, [12]Grube, [13]Hammer, [14]Hassendorf, [15]Kasseburg,\n   [16]Kittlitz, [17]Klein Gladebrügge, [18]Klempau, [19]Alt-Lübeck,\n   [20]Lübeck, [21]Moosbruch, [22]Neuhorst, [23]Neustadt, [24]Neversdorf,\n   [25]Nütschau, [26]Oldenburg in Holstein, [27]Pansdorf, [28]Plön,\n   [29]Pöppendorf, [30]Ratzeburg, [31]Scharstorf, [32]Sirksfelde,\n   [33]Stendorf, [34]Stöfs, [35]Strenglin, [36]Süsel, [37]Warder\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Belau\u003C/p>\n\u003Cp>Auf einer Landenge zwischen dem Belauer- und Schmalensee (Gemeinde:\n   Belau, Landkreis: Plön) befinden sich die schwachen Überreste einer\n   vermutlich zweigliedrigen Niederungsburg. Es handelt sich um einen etwa\n   50 m langen, 3 m hohen und 15 m breiten Abschnittswall. Die eigentliche\n   Hauptburg war ein kleiner Ring- oder Halbkreiswall am Ufer des\n   \"Schmalensees\". Die slawische Burg lag in Grenznähe zu den Sachsen und\n   wurde daher früher als Sperrburg des Limes Saxoniae gedeutet. Bei\n   Altgrabungen kamen neben wenig frühslawischer Keramik vor allem\n   Scherben der Bronze-, Eisen- und Römischen Kaiserzeit zutage.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[38]Lage\u003C/p>\n\u003Cp>[39]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Blekendorf\u003C/p>\n\u003Cp>[40][blekendorf2021.jpg]\u003C/p>\n\u003Cp>Lage zur Slawenzeit, nach R. Krüger 2020\u003C/p>\n\u003Cp>„Hochborre“\u003C/p>\n\u003Cp>Etwa 2,6 Kilometer nördlich von Blekendorf (Gemeinde Blekendorf,\n   Landkreis Plön) liegen die stark verschliffenen Überreste einer\n   slawischen Niederungsburg. Es handelte sich um einen nahezu kreisrunden\n   Ringwall von etwa 80 m Durchmesser, der am Nordende einer natürlichen\n   Halbinsel angelegt wurde. Das alte Burgareal mit Flurnamen „Hochborre“\n   wurde im Jahre 1972 archäologisch untersucht, als eine moderne\n   Landstrasse durch das Bodendenkmal geführt wurde. Dabei wurde\n   festgestellt, dass der Ringwall mehrere Male erneuert und erhöht wurde.\n   Direkt südlich schloss sich ein Vorburgareal an, das meiner Meinung\n   nach zumindest mit einem wasserführenden Graben und hölzernen Palisaden\n   befestigt war. Die Ausgräber konnten früh-, mittel- und wenige\n   spätslawische Keramikscherben beobachten, die auf einen\n   mittelslawischen Burgwall hindeuten. Die Burg „Hochborre“ lag im späten\u003C/p>\n\u003Col start=\"9\">\n\u003Cli>\u003Cp>bis 10./11. Jahrhundert im Stammesgebiet der Wagrier, deren große\nHauptburg sich etwa 15 Kilometer weiter östlich in Oldenburg befand\n(Burgwall „Starigard“, Oldenburg in Holstein). Der Burgwall „Hochborre“\nlag damals vermutlich unmittelbar am sogenannten „Sehlendorfer\nBinnensee“, der mit der nahen Ostsee verbunden war. Interessant ist,\ndass der slawische Ringwall im 14. bis späten 15. Jahrhundert von\ndeutschen Siedlern reaktiviert wurde.  Ein etwa 6 x 6 m großes\nSteinfundament im alten Ringwall wurde als Basis eines Turmes\nangesprochen. Etwa 700 m südwestlich der „Hochborre“ liegen zwei\nweitere mittelalterliche Befestigungen in der Niederung der „Mühlenau“.\nDiese werden heute als „Kleiner und Großer Schlichtenberg“ bezeichnet.\nEs handelte sich um deutsche Burgen/Motten des 13. bis 14.\nJahrhunderts.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[41]Lage\u003C/p>\n\u003Cp>[42]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Bosau\u003C/p>\n\u003Cp>[43]Bildergalerie\u003C/p>\n\u003Cp>Der frühslawische Burgwall von Bosau, genannt \"Bischofswarder\", befand\nsich auf der Landzunge einer gleichnamigen Halbinsel zwischen dem\n\"Großen Plöner See\" und dem \"Bischofssee\". Die Wallanlage war um die\n100 m groß, annähernd oval bis hufeisenförmig und von einem breiten\nGraben umgeben. An der Seite zum Bischofssee war der Burgwall offen und\nwohl nur mit einfacheren Holzkonstruktionen befestigt. Auch an anderen\nfrühslawischen Burganlagen jener Zeit kann man beobachten, dass sich\ndie massiven Wallsysteme nur zu den Seiten konzentrierten, die nicht\ndurch Höhenlagen, Seen, Flüsse oder Moore auf natürliche Weise\ngeschützt waren. Die Anfänge der Burg Bischofswarder reichen womöglich\nschon in das 8. Jahrhundert (um 735) zurück, die Blütezeit aber lag im\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhundert. Die Burg diente als typische Fluchtburg für die in der\nnäheren Umgebung befindlichen Vorburgsiedlungen. Eine dieser Siedlungen\nbestand etwa 400 m jenseits der Anlage auf einem Gelände namens\n\"Möhlenkamp\". Dort bestanden zeitgleich mit dem Burgwall Grubenhäuser,\ndie zur Wohnnutzung von Bauern dienten. Diese Siedlung bestand bis in\ndie spätslawische Zeit hinein und war zu dieser Zeit ein\nHandwerkerdorf. Nördlich des Burgwalls konnte ein Pfahlfeld\ndokumentiert werden, das kein näheres Ergebnis zu Form und Nutzung\nliefern konnte. Diese Stelle wird heute als \"Slawendorf\" bezeichnet,\ndessen Charakter aber recht unklar ist und in das 8. Jahrhundert zu\ngehören scheint. Es bestand möglicherweise schon vor dem Burgwall. In\nder Burg konnte man zudem Handwerker der Kammmacherei,\nEisenverarbeitung und Buntmetallverarbeitung nachweisen. Wahrscheinlich\nwurden die ausserhalb liegenden Siedlungen mit den handwerklichen\nErzeugnissen aus der Burg versorgt. Um 900 wurde die Burg bereits\naufgegeben und vermutlich nach Plön verlegt. Heute ist vom alten\nBurgwall fast nichts mehr wahrzunehmen. Der Wall wurde im Laufe der\nJahrhunderte stark verschliffen und dient noch heute zeitweise als\nKuhkoppel. Der  Wasserstand des Plöner Sees hat sich in den vergangenen\nJahrhunderten immer wieder verändert, sodass man jetzt nicht mehr\ntrockenen Fußes zur alten Burgstelle gelangen kann.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[44]Lage\u003C/p>\n\u003Cp>[45]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Burg/Fehmarn\u003C/p>\n\u003Cp>Auf der Insel Fehmarn gibt es in der gleichnamigen Stadt den Stadtteil\n   \"Burg auf Fehmarn\". Nach der Einwanderung der Slawen siedelten sie sich\n   auch auf dieser Insel an. 1075 erwähnte der Chronist \"Adam von Bremen\"\n   das Eiland erstmalig. Er erzählte in seiner Hamburgischen\n   Kirchengeschichte von den slawischen Bewohnern und von dem Reichtum der\n   Insel an Getreide und Feldfrüchten, doch auch von der Seefahrt der\n   Bevölkerung und der damit verbundenen Seeräuberei. Der Slawenchronist\n   Helmold von Bosau fügte hundert Jahre später hinzu:\n    \"Um diese Zeit gab es für die Insel verschiedene Namen: Vemere\n   vermorje (das heißt\" im Meer \") Fembre Imbria Ymbria Ymbrie.\" Helmold\n   erwähnte auch die ihm auffällige Gastfreundlichkeit der hier ansässigen\n   Slawen. Um 1230 wird auch die Stadt Burg genannt. Sie führte den Namen\n   : \"to der Borch uppe Vemeren\" (Burg im Meer), nach einer wohl\n   ursprünglich slawischen, später dann deutschen Befestigung am\n   Stadtrand, von der heute keine Überbleibsel bekannt sind.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[46]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Duvenseer Wall\u003C/p>\n\u003Cp>Ungefähr 3 km südwestlich des Ortes Duvensee befindet sich der Ortsteil\n   Duvenseer Wall. Hier gab es zur Slawenzeit im 9./10. Jahrhundert eine\n   kleinere Wehranlage. Sie hatte einen Durchmesser von 75 m. Der Wall war\n   10 m breit und die Innenfläche 55 m lang. Von ihr ist heute allerdings\n   nichts mehr zu erkennen. Sie lag auf einem heutigen Acker südlich der\n   Landstrasse.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[47]Lage\u003C/p>\n\u003Cp>[48]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Eutin\u003C/p>\n\u003Cp>[49]Bildergalerie\u003C/p>\n\u003Cp>Im „Großen Eutiner See“ liegt die sogenannte „Fasaneninsel“, die\n   bereits in prähistorischen Zeiten von Menschen besiedelt wurde. Der von\n   den Slawen gegründete Ort Eutin wurde erstmals urkundlich im Jahre 1170\n   von Helmold von Bosau als „Utin“ erwähnt. Für das Jahr 1147 berichtet\n   er, dass zuvor angesiedelte holländische Kolonisten nur mit Mühe einem\n   Angriff des Obodritenfürsten Niklot entgehen konnten. Sie flüchteten zu\n   einem „festen Platz“, der dem Angriff des Slawenfürsten widerstehen\n   konnte. Vermutlich ist mit dem „festen Platz“ eine verlassene Siedlung\n   auf der Fasaneninsel gemeint, die eine ältere slawische Inselburg der\n   Wagrier gewesen sein könnte. Der aufständische Obodritenfürst Niklot\n   versuchte im Jahr 1147 seine ehemals verloren gegangenen Ländereien im\n   Wagrierland zurückzuerobern. Der slawische Angriff scheiterte und\n   Niklot wurde im anschließenden Wendenkreuzzug von 1147 von Heinrich dem\n   Löwen unterworfen. Tauchuntersuchungen des Jahres 1976 konnten in 3 bis\n   4 m Wassertiefe einzelne Pfähle einer slawenzeitlichen\n   Brückenverbindung zwischen der heutigen Schlosshalbinsel und der\n   Fasaneninsel nachweisen. Die geradlinig verlaufende hölzerne Brücke war\n   etwa 5,5 m breit, unter 200 m lang und stammt aus der Zeit zwischen 966\n   und 1040. Demnach muss bereits in der mittel- bis spätslawischen Zeit\n   eine befestigte Inselsiedlung oder Burg auf der Insel bestanden haben.\n   Auf der Insel sind heute keinerlei Wallreste einer slawenzeitlichen\n   Burganlage vorhanden. Vermutlich wurden die Erdanlagen in der ersten\n   Hälfte des 18. Jahrhundert im Zuge einer Neubesiedlung der Insel\n   gänzlich abgetragen. Der schwedische König Adolf Friedrich von\n   Schleswig-Holstein-Gottorp ließ während seiner Regentschaft (1727-1750)\n   auf der Insel ein Lustschloss, die sogenannte „Adolphsburg“ errichten.\n   1771 wurde das aus Ziegeln und Feldsteinen errichtete Gebäude wieder\n   abgerissen und auf der Insel wurde fortan eine Fasanerie betrieben, die\n   bis in das 20. Jahrhundert bestand. Heute ist die stark bewaldete Insel\n   in Privatbesitz und wird von den Eigentümern bewohnt.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[50]Lage\u003C/p>\n\u003Cp>[51]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Eutin/Uklei\u003C/p>\n\u003Cp>\"Ukleiwall\"\u003C/p>\n\u003Cp>Zwischen dem \"Ukleisee\" und dem weitgehend verlandeten \"Lebebensee\"\n   (Gemarkung: Uklei, Gemeinde: Eutin, Landkreis: Ostholstein) befindet\n   sich eine slawische Höhenburg. Das heute bewaldete Bodendenkmal trägt\n   den Flurnamen \"Ukleiwall\". Die Burgsiedlung wurde auf einem bis zu 20 m\n   hohen natürlichen Geländerücken am Südostende des \"Ukleisees\"\n   errichtet. Ein nach Nordosten vorgelagerter Abschnittswall von 105 m\n   Länge trennte den schmalen Geländesporn zu dieser Seite ab. Der\n   Abschnittswall verläuft über den Geländesporn zu beiden Seiten\n   hangabwärts. Ein weiterer, halbkreisförmiger Wall lag auf dem höchsten\n   Punkt des schmalen Spornes und trennte wohl die eigentliche Hauptburg\n   ab. Das Hauptburgareal war mit etwa 50 bis 60 m Ausdehnung eher klein\n   und stellte sicher den Machtsitz eines lokalen Slawenhäuptlings\n   dar. Die früh- bis mittelslawische Höhenburg wurde 1916 und 1949\n   archäologisch untersucht. Durch Witterungseinflüsse sind die beiden\n   Wallanlagen heute nur noch niedrig erhalten geblieben. Die jeweils\n   vorgelagerten Außengräben sind weitgehend zugeschüttet. Dennoch haben\n   sich schwache Wallsenken in den Erdwällen erhalten, die auf die\n   ehemaligen Zugangstore hindeuten. Professor Karl Wilhelm Struve\n   (1917-1988) fasste die Ausgrabungsbefunde folgendermaßen zusammen: \"Der\n   Ukleiwall gehört zu den frühen slawischen Höhenburgen, die in\n   mittelslawischer Zeit aufgegeben wurden. Eine Bebauung in Form von\n   flach eingetieften Häusern scheint sich vom Westtor bis nahe an den\n   Ostwall herumgezogen zu haben\".\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[52]Lage\u003C/p>\n\u003Cp>[53]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Farchau/Ratzeburg\u003C/p>\n\u003Cp>Um das Jahr 800 herum erbauten die Slawen an der Südspitze des\n   Küchensees eine klassische frühslawische Höhenburg. Sie lag auf einer\n   natürlichen Anhöhe, die heute auch als \"Marienhöhe\" bekannt ist. Um\n   1160 wurde die alte Wallburg erneut als Burg befestigt. Sie diente nun\n   den Ratzeburger Bischöfen als Hofsitz. Ob die Burg von den Slawen\n   durchgehend bis in das 12. Jahrhundert besiedelt wurde, ist bisher\n   nicht bekannt. Die heutigen Wallreste umschließen eine Fläche von etwa\n   60 m x 40 m. Im Vorfeld lag vermutlich eine befestigte Vorburgsiedlung.\n   Durch den Umbau der Burg im 12./13. Jahrhundert lässt sich der Umfang\n   der früheren slawischen Burg nur schwer nachvollziehen. Höhenburgen\n   bestanden bei den Slawen überwiegend nur in der frühslawischen Zeit.\n   Vermutlich war die spätere Inselburg in Ratzeburg die Nachfolgeburg von\n   Farchau.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[54]Lage\u003C/p>\n\u003Cp>[55]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Fresenburg/Bad Oldesloe\u003C/p>\n\u003Cp>[56][altfresenburgerringwalllageplan.jpg]\u003C/p>\n\u003Cp>Einfacher Lageplan nach R. Krüger 2021\u003C/p>\n\u003Cp>Der Ringwall von Fresenburg gehört heute zu den besterhaltendsten\n   slawischen Burgen in Schleswig-Holstein. Unmittelbar am Nordostufer der\n   Trave auf einer von Niederungen umgebenen Moränenkuppe gelegen,\n   überragt sein höchster Punkt den Wasserspiegel der Trave um 13 m. Der\n   etwa 80 m große und noch 4 m hohe Ringwall könnte nach meiner Meinung\n   aus der mittelslawischen Epoche stammen. Torsenken oder ein Burggraben\n   sind leider nicht mehr erkennbar. Kleinere archäologische\n   Untersuchungen erbrachten im nördlichen Burgbereich den Nachweis, dass\n   noch in zwei Meter Bodentiefe Kulturschichten vorhanden sind, welche\n   mit Tierknochen, verkohlten Rundhölzern, Keramikscherben und\n   verziegelten Lehmbrocken durchsetzt sind. 1920 wurde am zur Trave\n   gerichtetem Südwesthang im Bereich einer Wallrutschung das Körpergrab\n   eines etwa acht- bis zehnjährigen Kindes festgestellt, welches ohne\n   Beigaben in einem Holzsarg bestattet worden war. In den Jahren 1924/ 25\n   sollen dort drei weitere Sargbestattungen entdeckt worden sein.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[57]Lage\u003C/p>\n\u003Cp>[58]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Giekau\u003C/p>\n\u003Cp>\"Wallberg\"\u003C/p>\n\u003Cp>Direkt am Ostufer des \"Selenter Sees\" (Gemeinde: Giekau, Landkreis:\n   Plön) befinden sich die bewaldeten Wall- und Grabenreste einer\n   Slawenburg mit Flurnamen \"Wallberg\". Ausgrabungen von 1952-53\n   erbrachten überwiegend mittelslawische Keramikscherben (Typ\n   Menkendorf). Die Burg hat demnach im 9./10. Jahrhundert bestanden und\n   könnte auch noch das 11. Jahrhundert erlebt haben. Die Niederungsburg\n   erhebt sich mit steilen Böschungen aus der \"Radebrookwiese\". Die\n   Umrisse der ovalförmigen Wallburg betragen etwa 90 x 100 m. Die von\n   Seekrug nach Giekau führende Landstrasse L 259 durchquert heute die\n   Westseite des Bodendenkmals. Dadurch ist etwa ein Drittel des Burgwalls\n   zerstört worden. Dadurch ist heute nicht mehr nachvollziehbar, ob die\n   Burg zur Seeseite einen offenen oder geschlossenen Wall besaß.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[59]Lage\u003C/p>\n\u003Cp>[60]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Grammdorf\u003C/p>\n\u003Cp>Circa 900 m westlich des Dorfes Grammdorf befinden sich die Überreste\n   einer einstigen slawischen Höhenburg. Die Straßen \"Alter Burgweg\" und\n   \"Ziegeleiweg\" führen in der Nähe vorbei. Die Wehranlage bestand noch im\u003C/p>\n\u003Col start=\"12\">\n\u003Cli>\u003Cp>Jahrhundert und misst 80 m im Durchmesser.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[61]Lage\u003C/p>\n\u003Cp>[62]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Grube\u003C/p>\n\u003Cp>In Grube bei Oldenburg in Holstein befand sich in der Slawenzeit\nebenfalls ein Burgwall. Heute ist von ihm nichts mehr erkennbar, da er\neingeebnet wurde. Er lag hinter der Gruber Kirche am früheren Gruber\nSee, der inzwischen trockengelegt wurde. Auf alten Landkarten erkennt\nman aber hinter der Gruber Kirche eine kleine Halbinsel, die in den See\nragte. Dort wird vermutlich der Standort der Burg gelegen haben.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[63]Lage\u003C/p>\n\u003Cp>[64]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Hammer/Panten\u003C/p>\n\u003Cp>Burgwall heute und vermutete Lage zur Slawenzeit, nach R. Krüger 2020\u003C/p>\n\u003Cp>Nahe dem Ort Hammer (Gemeinde Panten) befindet sich ein ovalförmiger\nRingwall aus der slawischen Zeit des 9. bis 10. Jahrhunderts. Er liegt\nöstlich des Ortes genau am heutigen Elbe-Lübeck-Kanal auf dem\n\"Timmermannsberg\". Im Volksmund wird die Burg auch \"Steinburg\" genannt.\nWahrscheinlich war man sich im Mittelalter nicht mehr bewusst, wer die\nAnlage früher errichtet hatte. Da der Kanal in vergangenen Zeiten wohl\nkünstlich begradigt wurde, könnte es sein, dass die Burg früher in\neiner Art Fluss-Sumpf- Landschaft lag. Sie war mit einem Durchmesser\nvon ungefähr 150 m eher groß für die mittelslawische Epoche. Vielleicht\nlebte hier ein hoher Lokalfürst, der auch einen überregionalen\nHandelsort betrieb. Rings um den Burgwall lagen mehrere Siedlungen der\nfrüh- bis spätslawischen Zeit. Es wurden bei begrenzten Ausgrabungen\nauch zwei bohlenwegartige Zugangswege zur Burg festgestellt. Heute ist\nder Burgwall teils stark gestört, aber immer noch bis zu 10 m hoch\nerhalten geblieben. Er hatte sechs Bauphasen, die nach den Funden von\narabischen Münzen zu urteilen, in das mittlere 9. bis Ende des 10.\nJahrhunderts gehören.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[65]Lage\u003C/p>\n\u003Cp>[66]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Hassendorf bei Bosau\u003C/p>\n\u003Cp>[67]Bildergalerie\u003C/p>\n\u003Cp>\"Katzburg\"\u003C/p>\n\u003Cp>Ungefähr 1300 m östlich von Hassendorf (Gemeinde: Bosau, Landkreis:\nOstholstein) befindet sich ein slawischer Burgwall. Die eingliedrige\nBurg hat einen Durchmesser von ca. 100 x 80 m und wurde auf einer in\neine feuchte Niederung hineinragenden Geländezunge angelegt. Die 3 bis\n5 m hohe Niederungsburg trägt heute den Flurnamen \"Katzburg\" und war\nvon einem umlaufenden Wall geschützt. Im Norden und Nordwesten trennt\nein Graben die Burg von einer Hochfläche ab, im Süden schirmt ein\nniedrigerer Wall die Burg von der Niederung ab. Anhand der gemachten\nKeramikfunde und der Anlage der Burg, ist von einer früh- bis\nmittelslawischen Burg des 9. und 10. Jahrhunderts auszugehen. Eine\nspätere Nutzung der Anlage erscheint unwahrscheinlich, da es keine\nderartigen urkundlichen Erwähnungen gibt. Da in früheren Zeiten auch\nZiegelbruchstücke vom Burgareal gefunden wurden, deutete man die Anlage\nauch als frühdeutsch-mittelalterliche Befestigung. Das Bodendenkmal ist\nhete über eine den alten Burggraben querenden Brücke zugänglich.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[68]Lage\u003C/p>\n\u003Cp>[69]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kasseburg\u003C/p>\n\u003Cp>Gut einen Kilometer nordöstlich von Kasseburg im Kreis Herzogtum\nLauenburg liegt ein alter slawischer Burgwall, genannt der Runwall.\nSeine Wälle sind leider schon stark eingeebnet, aber anhand des\nBaumbewuchses ist er auf Luftbildern noch sehr gut zu erkennen. Die\neinstigen Bewohner legten diese Burg schon in der älteren Slawenzeit\ndes 8. Jahrhunderts in einer Niederung an. Die Burgfläche ist\neingliedrig, oval und gute 80 Meter groß. Die Burg lag im Stammesgebiet\nder Obodriten und dürfte den Sitz eines Adligen oder einen Rückzugsort\nin Notzeiten dargestellt haben.\u003C/p>\n\u003Cp>Erhaltungzustand: mittel\u003C/p>\n\u003Cp>[70]Lage\u003C/p>\n\u003Cp>[71]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Kittlitz\u003C/p>\n\u003Cp>[72]Bildergalerie\u003C/p>\n\u003Cp>Die Ruinen einer slawischen Burg liegen auf einem natürlichen\n   Geländesporn am \"Dutzower See\". Die Burg war einst durch offenes Wasser\n   und sumpfiges Gelände von allen Seiten gut geschützt. Die Wälle wurden\n   leider im Laufe der Zeit stark abgetragen und haben heute nur noch eine\n   Höhe von 2,6 m. Die Burg ist jetzt noch 53 mal 73 m groß. Im südlichen\n   Teil der slawischen Anlage fand man die meisten Keramikscherben aus dem\u003C/p>\n\u003Col start=\"10\">\n\u003Cli>\u003Cp>und 11. Jahrhundert. Hier befand sich auch der Zugang in Form einer\nHolzbrücke oder eines Bohlenweges. Bei einer Grabung im Jahr 1960 auf\nder gegenüberliegenden Halbinsel im See fand man ebenfalls Keramik, die\nder in der Burg stark gleicht. Daher nimmt man an, dass hier eine\nSiedlung bestand, die zu der Burg gehörte. Vielleicht führte eine\nBrücke an einer Engstelle des Sees zu der Ringburg. Die Halbinsel mit\nder Siedlung liegt heute in Mecklenburg-Vorpommern, der Burgwall von\nKittlitz in Schleswig-Holstein. Nach der Christianisierung des Gebietes\nentstand 1,5 km weiter südöstlich das Dorf Kneese im 12./13.\nJahrhundert. Man vermutet, dass dieses Dorf aus der einstigen\nslawischen Siedlung samt Burg entstand, nachdem man die älteren Anlagen\naufgeben musste. [73]Einen kleinen Blog zum Burgwall findet ihr hier!\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[74]Lage\u003C/p>\n\u003Cp>[75]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Klein Gladebrügge\u003C/p>\n\u003Cp>Klein Gladebrügge liegt im Landkreis Segeberg in Schleswig-Holstein. Im\nJahre 1177 wurde der Ort erstmals schriftlich erwähnt, jedoch war er\nbereits in slawischer Zeit intensiv besiedelt wie Funde einer\nSlawenburg anzeigten. Diese wurde durch Ausgrabungen  Anfang der 1980\ner Jahre bereits untersucht und ist demnach kurz nach 900 herum\nzerstört worden. Man bezeichnet sie heute als \"Ohlenborg\". Von ihr ist\nheute nichts mehr oberirdisch erhalten. Sie lag auf einem 9 m hohen\nPlateau mit Steilrand direkt an der Tave westlich des Ortes und war so\nideal auf natürliche Weise geschützt. Man kann sie zu den Burgen der\nslawischen Wagrier zählen. Die archäologischen Untersuchungen zeigten,\ndass die kleine Höhenburg von 894 bis 897 errichtet wurde und nur\nwenige Jahrzehnte bestand. Mit nur 1000 Quadratmetern Innenraum gehört\ndie \"Ohlenburg\" zu den kleinsten slawischen Burgen Norddeutschlands.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[76]Lage\u003C/p>\n\u003Cp>[77]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Klempau\u003C/p>\n\u003Cp>[78]Bildergalerie\u003C/p>\n\u003Cp>Etwa einen Kilometer nordnordöstlich des Ortes \"Klempau Siedlung\"\n   (Landkreis: Herzogtum Lauenburg) liegen die verschliffenen Überreste\n   einer früh- bis mittelslawischen Niederungsburg. Das bis heute\n   beackerte Bodendenkmal wurde erst 1979 auf Luftbildern wiederentdeckt.\n   Auch auf heutigen Google Maps Luftbildern ist der slawische Burgwall\n   noch sehr gut zu erkennen. Demnach handelte es sich um einen gut 80 m\n   großen Ringwall, der auf einer natürlichen Geländekuppe im \"Klempauer\n   Moor\" errichtet wurde. Das moderne Luftbild lässt zudem vermuten, dass\n   innerhalb der Befestigung ein kleiner Ringwall von etwa 40 bis 45 m\n   Durchmesser lag. Im Nordwestareal des größeren Ringwalls zeichnet sich\n   noch deutlich eine ring- bis ovalförmige Bodenverfärbung ab, die auf\n   eine kleine, integrierte Hauptburg hindeuten könnte. Ob die\n   frühslawische Burg von Klempau aber tatsächlich in der mittelslawischen\n   Zeit mit einer kleinen Hauptburg ausgebaut wurde, muss die moderne\n   Archäologie klären! Sicher nachweisen konnte man allerdings einen im\n   Endstadium ca. 270 m langen und 2 m breiten Bohlenweg. Der dreiphasige\n   Zugangsweg führte vom nördlichen Festland (östlich von Beidendorf) in\n   gerader Linie zur Burganlage. Dieser Zugangsweg wurde im Vorfeld des\n   Baus der Autobahn 20 im Jahre 2001 entdeckt. Bis 2002 kam es zu\n   Rettungsgrabungen, bei denen der Zugangsweg genau datiert werden\n   konnte. Die Archäologen konnten für die Zugangstrasse insgesamt drei\n   Bauperioden der früh- bis mittelslawischen Zeit nachweisen.\n   Phase 1:\n   Der erste Zugangsweg bestand aus einer vierlagigen Rostkonstruktion aus\n   Eichenholz, auf der anschließend ein 2,5 m breiter und 0,2 m hoher\n   Sanddamm errichtet wurde. Die Hölzer, die dem Sanddamm als stabile\n   Unterlage im Moor dienten, wurden im Sommer 760 und im Winter 760/61\n   gefällt. Der Sanddamm (Phase: 1a) hatte eine Länge von etwa 235 m und\n   führte von einer Geländezunge östlich von Beidendorf zu einer\n   natürlichen Geländekuppe im Klempauer Moor. Vermutlich lag anstelle der\n   späteren Burg zuerst eine offene Siedlung, die über den Sanddamm mit\n   dem nördlichen Festland verbunden war. Im Laufe der Zeit wurde der\n   Sanddamm erneuert, indem man ihn um gut 10 cm erhöhte (Phase: 1b).\n   Phase 2:\n   Im Winter 790/91 wurde der alte Sanddamm zugunsten eines Bohlenweges\n   aufgegeben. Zuvor erhöhte man die alte Trasse mit Sand- und\n   Torfschichten und errichtete darauf einen gut 2 m breiten Weg aus\n   Eichenspaltbohlen (Phase: 2 a). An den Seiten den Weges wurden\n   ausgebeilte Holzstämme verlegt, in die die Belagbohlen eingelassen\n   wurden. Damit der neue Zugangsweg nicht seitlich abrutschen konnte,\n   wurden die ausgebeilten Holzstämme mit eingeschlagenen Pfosten fixiert.\n   Diese Pfosten ragten noch bis zu 0,5 m über dem Bohlenbelag hinaus und\n   könnten ehemals zu einem Geländer gehört haben. Im Sommer 834 wurde der\n   Bohlenweg erneuert, indem man die Längsunterzüge und den oberen\n   Deckbelag erneuerte (Phase: 2b). Vermutlich entstand der im Endstadium\n   etwa 80 m große Ringwall von Klempau erst in der Zeit zwischen 790 und\u003C/p>\n\u003Col start=\"834\">\n\u003Cli>\u003Cp>Er gehört damit eher zu den kleineren, frühslawischen\nBefestigungen der \"Feldbergzeit\", die in den Jahrzehnten um 800\nentstanden.\nPhase 3:\nDer dritte Zugangsweg wurde im Sommer 855 angelegt (Phase: 3 a). Über\ndie alte Wegetrasse wurde eine dreilagige Rostkonstruktion errichtet,\ndie mit Sand- und Torfschichten verfüllt und aufgehöht wurde. Darauf\nwurden bis zu 3 m lange Jochbalken aus Eichenholz errichtet, die mit\nüber einen Meter langen, senkrecht eingeschlagenen Pfählen fixiert\nwurden. Auf diesen Jochbalken wurden Holzstangen aus Weichholz verlegt,\ndie den oberen Belagbohlen einen stabilen Untergrund gaben. Der dritte\nZugangsweg wurde um etwa 35 m nach Norden verlängert und ähnelte im\noberen Aufbau einer slawischen Seebrücke, wie wir sie von den\nBurgwällen Groß Raden oder Behren-Lübchin (beide in\nMecklenburg-Vorpommern) kennen. Allerdings besaß der dritte, etwa 2 bis\n2,3 m breite Zugangsweg zur Klempauer Burg keine seitlichen, schräg\neingelassenen Stützpfähle. Die nun über fast 100 Jahre lang genutzte\nund mehrmals erhöhte Zugangstrasse sank durch ihre Last immer mehr in\nden Moorboden ein. Zudem scheint der Grundwasserspiegel des Klempauer\nMoors im Verlauf des frühen 9. Jahrhunderts allmählich angestiegen zu\nsein. Aus diesem Grund mussten die Slawen die Zugangstrasse immer\nwieder aufhöhen, damit der Zugang zu ihrer Burg gewährleistet war. Um\ndas Jahr 877 wurde der Zugangsweg ein letztes Mal erneuert (Phase: 3b).\nVermutlich entstand in jener Zeit der kleine, etwa 40 bis 45 m große\nRingwall innerhalb der älteren Befestigung. Die frühslawische Großburg\nvon Klempau diente nun dem kleinen Ringwall als befestigte Vorburg\n(Vermutung). Da der Zugangsweg seit dem Jahr 877 nicht mehr grundlegend\nerneuert wurde, scheint die mittelslawische Burgsiedlung wohl schon um\n900 aufgegeben worden zu sein. Erwähnenswert ist, dass die nur etwa 14\nKilometer weiter nördlich liegende Burgsiedlung von Alt-Lübeck im Jahre\n817/19 errichtet wurde und damit zeitgleich mit der ersten Befestigung\nvon Klempau bestand. Die Archäologen konnten auch in Alt-Lübeck einen\nUntergang am Ende des 9. bis späten 10. Jahrhunderts beobachten.\nVermutlich gingen die Burgen vom Klempau und Alt-Lübeck durch\nostfränkische oder innerslawische Unruhen zu Grunde. Die Alt-Lübecker\nBurg wurde im 11. Jahrhundert von den Slawen reaktiviert und\nentwickelte sich zu einer spätslawischen Burgstadt (bis 1127 Sitz des\nObodritenfürsten Heinrich von Alt-Lübeck). Die früh- bis\nmittelslawische Klempauer Burg hat eine derartige Reaktivierung nicht\nmehr erlebt.\nErhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[79]Lage\u003C/p>\n\u003Cp>[80]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lübeck/Alt-Lübeck\u003C/p>\n\u003Cp>[81]Bildergalerie\u003C/p>\n\u003Cp>Der Burgwall von Alt-Lübeck war einst eine bedeutende obodritische\nBurganlage des 11./12. Jahrhunderts und gleichzeitig der Vorgänger der\nHansestadt Lübeck. Die Anfänge dieser Burg reichen bis in die Jahre 817\nbis 819 zurück, wie Dendrodaten und Keramikscherben des Sukower- und\nFeldberger Typs belegen. Zu dieser Zeit handelte es sich aber\nwahrscheinlich nur um eine normale Burganlage, die noch keinen\nburgstädtischen Charakter besaß. Die Wehranlage wurde strategisch\ngünstig auf einer Halbinsel zwischen Schwartau und Trave angelegt.\nWestlich der Burg befand sich eine natürliche Erhebung mit einer\noffenen Siedlung, von der aus man über eine hölzerne Brücke zum\nBurgwall gelangen konnte. Am Südrand dieser Vorburgsiedlung bestand\nwahrscheinlich schon ein kleiner Bootshafen. Funde deuten darauf hin,\ndass der Burgwallort bereits im 9. Jahrhundert eine beachtliche\nBedeutung im Fernhandel besessen hat. Erstaunlicherweise verlor der Ort\nim späten 9. bis späten 10. Jahrhundert seine Bedeutung und wurde\nmöglicherweise sogar ganz verlassen. Erst im 11. Jahrhundert wurde der\nBurgwall samt den umliegenden Siedlungen wieder aufgebaut und erlebte\neine neue Blütezeit. Es entstanden neue Kaufmanns- und\nHandwerkersiedlungen und auch christliche Institutionen konnte man\ndurch Grabungen nachweisen. Wahrscheinlich entstand im Burgwall eine\nerste hölzerne Kirche unter dem christlichen Obodritenfürsten \"Heinrich\nvon Alt-Lübeck\", der sich im Jahr 1093 nach der Schlacht von Schmilau\ndie Herrschaft im Obodritenland sicherte und in dieser Burg residierte.\nHeinrichs Reich wuchs mit der Zeit immer weiter an. Gebiete der\nLutizen, Kessiner, Zirzipanen, Pommeranen, Heveller und Sprewanen\nunterstanden ihm. Einen Angriff der slawischen Ranen auf Alt-Lübeck im\nJahr 1100 konnte er erfolgreich abwehren. Sein Sohn Waldemar wurde 1123\nvon den Ranen ermordet, woraufhin Heinrich einen Winterfeldzug nach\nRügen unternahm. Die Priester der Ranen kauften sich mit einer sehr\nhohen Summe frei. 1126 erlaubte Heinrich, dass sein Land missioniert\nwerden darf und stellte dafür sogar die Kirche in Alt-Lübeck zur\nVerfügung, die mittlerweile schon aus Stein erbaut war. 1127 verstarb\nHeinrich, andere Quellen behaupten, dass er wegen seiner\nChristianisierungsversuche von aufständischen Slawen ermordet worden\nsei. Bald darauf wurde der Burgort an der Trave komplett aufgegeben und\nflussaufwärts in den Bereich der heutigen Altstadtinsel von Lübeck\nverlegt. Das Gelände der ehemaligen Burg Alt-Lübeck liegt heute als\nausgeprägter Hügel südlich des Bahndamms in den Niederungsflächen der\nTrave. Sein Umfeld ist durch die vielfältigen Eingriffe in den Verlauf\nvon Trave und Schwartau verändert worden. Der Burghügel wird als\nGrünland beweidet und ist sehr stark verschliffen. Kleinflächige, am\nRande angesiedelte Röhrichtflächen weisen auf den einst ausgesprochen\nfeuchten Standort hin. Der slawische Name der Burg war \"Liubice\", was\nsoviel wie \"die Liebliche\" bedeutet. Ein Gedenkstein, sowie die\nwiederhergestellten Fundamentreste der einstigen Steinkirche, sind vor\nOrt noch vorhanden.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[82]Lage\u003C/p>\n\u003Cp>[83]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lübeck/Bucu\u003C/p>\n\u003Cp>[84] Wallskizze; Quelle: Joachim Herrmann\u003C/p>\n\u003Cp>Die Burg \"Bucu\" wurde wahrscheinlich gegen Ende des 7. Jahrhunderts\noder Anfang des 8. Jahrhunderts errichtet. Als der Slawenfürst\n\"Gottschalk\" 1066 in Lenzen erschlagen wurde, übernimmt \"Kruto\" nach\nharten Kämpfen die Herrschaft in \"Wagrien\". Er vernachlässigt den Ort\n\"Liubice\" und konzentriert sich traveaufwärts auf einen Werder zwischen\nTrave und Wakenitz, am Ort des späteren Burgklosters, auf die Wallburg\n\"Bucu\". Die wirtschaftlichen Funktionen werden gegen 1127 von \"Liubice\"\nauf den Stadthügel \"Bucu\" verlegt. 1143 gründete Adolf II. an dieser\nStelle die heutige Stadt Lübeck. Ende des 19. Jahrhunderts wurde die\nHalbinsel durch den Bau des Elbe-Lübeck-Kanals und den Durchstich vor\ndem Burgtor mit der gesamten Lübecker Altstadt zur Insel. Die Anlage\nist überbaut worden und heute nicht mehr erkennbar.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[85]Lage\u003C/p>\n\u003Cp>[86]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Moosbruch\u003C/p>\n\u003Cp>Westlich von Moosbruch bei Sipsdorf-Lensahn befindet sich eine\nehemalige slawische Ringburg. Sie wird heute im Volksmund \"Sipsdorfer\nSchanze\" genannt. Das wohl interessante an ihr ist, dass sie heute\nbewohnt wird. Die Größe der Anlage beträgt ca. 120 mal 140 m. Man\nvermutet, dass die Slawen hier schon vor dem Jahr 800 diese Wehrburg\nanlegten. Sie gehörte dann in die Zeit der großen Fluchtburgen, die bei\nkriegerischen Auseinandersetzungen den Menschen Schutz bot.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[87]Lage\u003C/p>\n\u003Cp>[88]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Neuhorst\u003C/p>\n\u003Cp>[89]Bildergalerie\u003C/p>\n\u003Cp>Unmittelbar östlich der heutigen Strasse nach \"Neuhorst am Wall\"\nbefindet sich eine gut erhaltene frühslawische Ringwallanlage aus der\nfrühen Slawenzeit. Sie wurde im 8. Jahrhundert vom slawischen Stamm der\nPolaben erbaut. Die etwa 90 m große Burg lag auf einer natürlichen\nAnhöhe, die von Niederungen umgeben war. Damit kann man hier von einer\nHöhenburg sprechen. Der Wall ist bis heute etwa 5 bis 6 m hoch erhalten\ngeblieben. Die Befestigung überragt die ca. 60 m große innere\nBurgfläche um etwa 3 m. Im Volksmund nennt man den Burgwall heute auch\nden \"Oldenburger Wall\" (Olde Burg = Alte Burg). Der Durchstich an der\nheutigen Ostseite ist neuzeitlich, ebenso die schräge Rampe an der\nSüdwestseite. An der Südseite des Walles wurde ein Teil abgetragen. Das\nehemalige Zugangstor lag möglicherweise im Bereich einer Senke im\nsüdwestlichen Wallbereich. In den Jahren 1911 und 1949 wurde der\n\"Oldenburger Wall\" archäologisch untersucht. Nachgewiesen wurden zwei\nKulturschichten, die durch eine Brandschicht voneinander getrennt\nwaren. In zwei Abfallgruben lagen Knochen von Rind, Schwein und Ziege\nsowie Scherben slawischer Tongefäße des 8. bis frühen 9. Jahrhunderts.\nDas Institut für Geowissenschaften der Universität Kiel führte\ngeomagnetische Messungen durch. Hierbei stellte sich heraus, dass im\nInnenbereich der Burg keine Gebäude gestanden haben. Zwischen dem\n\"Oldenburger Wall\" und dem westlich gelegenen \"Oldenburger See\" lag\neine unbefestigte slawische Siedlung, die mit der Burg gleichzeitig\nbestanden hat. In Kriegszeiten konnten ihre Bewohner Zuflucht innerhalb\ndes Ringwalles suchen. Derartige Höhenburgen des 8./9. Jahrhunderts\nbestanden vor allem im Wilzengebiet in Ostmecklenburg. Diese gingen\nalle um/nach 850 unter. Wann der Burgwall Neuhorst \"Oldenburger Wall\"\naufgegeben wurde ist unbekannt, dürfte aber auch in jener Zeit\nanzusiedeln sein. Ab dem späten 9. bis 12. Jahrhundert entstanden fast\nausschließlich Niederungsburgen. Vermutlich hatte dies mit damaligen\nmilitärischen Gegebenheiten zu tun. Höhenburgen waren leichter\nangreifbar, daher verlegte man die neuen Burgen in schwer zugängliche\nMoore, Sümpfe oder auf Inseln.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[90]Lage\u003C/p>\n\u003Cp>[91]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Neustadt\u003C/p>\n\u003Cp>Lage der Burg auf der Insel \"Burg\", nach R. Krüger 2017\u003C/p>\n\u003Cp>Auf der ehemaligen Insel \"Burg\" im Neustädter Binnenwasser befand sich\neinst eine slawische Ringwallanlage. Hier siedelten damals die Wagrier,\ndie zu den Obodriten gehörten. Ihre Wallanlage war 60 mal 70 m groß und\nnoch 1 bis 2,5 m hoch. Sie stellte einen lokalen Fürstensitz dar. Heute\nist davon allerdings nichts mehr sichtbar.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[92]Lage\u003C/p>\n\u003Cp>[93]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Neversdorf\u003C/p>\n\u003Cp>Im \"Neversdorfer See\" befindet sich eine kleinere Insel, die im 11. und\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhundert eine slawische Burganlage trug.  Viele Sagen und\nLegenden ranken sich um diesen Ort. So soll sich hier einst eine alte\nSchule befunden haben, zu der die Kinder mittels eines Bootes gebracht\nwurden. Eindeutig nachgewiesen ist nur die Slawenburg durch\nKeramikfunde. Wallreste sind erhalten geblieben. In der Slawenzeit lag\ndiese Burg sehr weit im Westen des Obodritenlandes.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[94]Lage\u003C/p>\n\u003Cp>[95]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Nütschau\u003C/p>\n\u003Cp>[96]Bildergalerie\u003C/p>\n\u003Cp>Nur 1,8 km weiter nordwestlich vom Altfresenburger Burgwall befindet\nsich die sogenannte \"Nütschauer Schanze\" auf einem natürlich,\nbewaldetem Plateau. Es handelt sich dabei um eine bogenförmige\nRingwallanlage von ca. 80 m Durchmesser und 2,5 m Höhe über\nInnenfläche. Noch heute kann man drei Tore erkennen. Bei Ausgrabungen\nkonnte man feststellen, dass diese Burgtore ca. 3 m breit waren und aus\nmassiven viereckigen Pfosten bestanden. Ob die Burg sächsischen oder\naber slawischen Ursprunges ist, bleibt unklar. Man traf auf wenige\nslawische Scherben des 7. bis 8. Jahrhunderts. Die Burg lag in\nunmittelbarem Grenzgebiet zwischen Slawen und Sachsen an der Trave. Es\nkann sich auch um eine sächsische Burg handeln, die zeitweise von\nSlawen besetzt war. Die Burg ging auf jeden Fall in einer Feuersbrunst\nunter.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[97]Lage\u003C/p>\n\u003Cp>[98]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Oldenburg/Holstein\u003C/p>\n\u003Cp>[99]Bildergalerie\u003C/p>\n\u003Cp>In Oldenburg in Holstein lag die Hauptburg des wagrischen Stammes der\nObodriten. Sie war kontinuierlich bis in spätslawische Zeit (11. bis\nMitte 12. Jahrhundert) besiedelt. Die Burg besaß einen günstigen\nAnschluss an das früh- und hochmittelalterliche Verkehrsnetz, und zwar\ndurch Landwege. Außerdem hatte sie durch den Oldenburger Graben, eine\nnatürliche Senke, den doppelten Zugang über Wasser nach Osten und\nWesten zur Ostsee. Von dieser Verkehrslage dürfte auch das Umland\nprofitiert haben. Das Gebiet nördlich und südlich des Oldenburger\nGrabens zeichnet sich nach den archäologischen Funden und der\nOrtsnamenkunde durch die Dichte seiner Besiedlung aus. Zur Zeit werden\neinige offene Siedlungen der slawischen Zeit der Region archäologisch\nuntersucht, um einen besseren Einblick in die Struktur\nlandnahmezeitlicher und nachfolgender ländlicher Siedlungskomplexe im\nUmfeld früher Burgwälle zu erhalten. Von den frühen Mittelpunktorten\ndes Obodritenlandes, das sich im Osten bis hin zur Wismarer Bucht, dem\nSchweriner See und der oberen Warnow erstreckte, ist\nStarigard/Oldenburg am besten erforscht. Der Chronist Helmold von Bosau\nhat in Kapitel 12 seiner Slawenchronik die Lage dieses Ortes treffend\ncharakterisiert und zugleich eine Namensdeutung gegeben. \"Jenes\nOldenburg, das in slawischer Sprache Starigard heißt, nämlich die alte\nBurg, liegt im Wagrierlande am Westteil des Baltischen Meeres und ist\nder äußerste Punkt Slawiens.\" Die mächtige zweiteilige Befestigung\nliegt als unübersehbares Bodendenkmal inmitten der heutigen Stadt\nOldenburg. Sie stellt zusammen mit dem Wallmuseum - dort sind Funde und\nBefunde der langjährigen Ausgrabungen in der Burg und in vergleichbaren\nAnlagen der slawischen Nachbargebiete ausgestellt - ein attraktives\nBesucherziel dar. In der heute restaurierten Form entspricht sie jedoch\nder landesherrlichen Doppelburg und dem Sitz des Vogtes im 13.\nJahrhundert, also einem Baustadium nach dem Ende der slawischen\nBesiedlung, die bereits um die Mitte des 12. Jahrhunderts aufhörte. Die\nälteste Anlage aus der Zeit um 700 bestand aus einem einfachen\nRingwall, der in den Jahren um 800 nach Osten erweitert wurde. Große\nPfostenbauten des 9. und 10. Jahrhunderts im östlichen Teil werden als\nHerrenhof und Sitz der Obodritenfürsten interpretiert. Ihre Hofhaltung\nrichtete sich in Bauweise, im Handwerk, in der Kultur und im\nGefolgschaftswesen an karolingischem Vorbild aus. Die Holzbauten\nstellen Nachahmungen von Steinbauten karolingischer Pfalzen dar. Die\nAnlehnung an karolingisches Vorbild führte jedoch nicht sofort zur\nvölligen Annahme des Christentums. Die Taufe des Obodritenherrschers\nSlavomir im Jahre 822 blieb offenbar für die Annahme des Christentums\ndurch die Obodriten folgenlos. Erst nach 934 - dem historisch\nüberlieferten Taufjahr eines namentlich nicht bekannten\nObodritenfürsten - oder um die Mitte des 10. Jahrhunderts wurde das\nHauptgebäude des Herrenhofes von Oldenburg in eine Kirche umgewandelt.\nIn ihrer Nähe ließen sich die Angehörigen der Oldenburger Oberschicht\nals deutliches Zeichen für ihren christlichen Glauben bestatten. Die\nKirche ist wohl nicht mit der bischöflichen Kirche des 972 gegründeten\nBistums zu identifizieren, sondern eher als Eigenkirche des Burgherrn\nzu interpretieren. Das Ende von Kirche und Gräberfeld fiel in das\nausgehende 10. Jahrhundert und hing mit slawischen Aufständen seit 983\nzusammen, die sich gegen das Christentum und die deutsche\nOberherrschaft richteten. Nach der Zerstörung wurde die Kirche durch\nein heidnisches Heiligtum ersetzt, in dessen Umkreis einige\nSchlachtopfer dargebracht wurden. Oldenburg und Groß Raden mit seinem\nTempel im westlichen Mecklenburg vermitteln aufgrund archäologischer\nForschungen bislang als einzige Orte Einblicke in das religiöse Leben\nund die Auseinandersetzung zwischen Heidentum und Christentum. Wichtige\nhistorische Brennpunkte, wie die Mecklenburg, die Brandenburg und\nHavelberg im äußersten Nordwesten des Slawenlandes lieferten in dieser\nHinsicht noch keine Ergebnisse. Neben -oldenburg behielten die alten\nobodritischen Hauptburgen Mecklenburg und Ilow, beide schon im 8.\nJahrhundert vorhanden, ihre Bedeutung bis zu den sächsisch-slawischen\nKämpfen im fortgeschrittenen 12. Jahrhundert. Die Handelssiedlung Reric\nbei Groß Strömkendorf wurde jedoch schon zu Beginn des 9. Jahrhunderts\ndurch den dänischen König Göttrik zerstört und dann aufgegeben. Heute\nsind die Wälle der Oldenburg alle gut sichtbar und teilweise noch bis\nzu 18 m hoch.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut (Der Burgwall wurde allerdings in der\nNeuzeit neu aufgestaltet)\u003C/p>\n\u003Cp>[100]Lage\u003C/p>\n\u003Cp>Wallmuseum:\u003C/p>\n\u003Cp>[101]Lage\u003C/p>\n\u003Cp>[102]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Pansdorf\u003C/p>\n\u003Cp>[103]Bildergalerie\u003C/p>\n\u003Cp>Auf der östlichen Seite der Schwartau wurde vor etwa 1200 Jahren von\nden Slawen ein mächtiger Burgwall errichtet, der zum Schutz der\nBewohner diente. Er erhebt sich ca. 20 m über das Flusstal und bietet\nbesonders in den kälteren, vegetationsärmeren Zeiten eine\neindrucksvolle Erscheinung. Wie die meisten anderen slawischen\nBurgwälle dieser Zeitepoche hat er einen Durchmesser von etwas mehr als\n100 m. Die Wallhöhe beträgt noch 5-8 m über dem umgebenden Gelände. Im\nsüdlichen Teil befand sich ein Tor, durch welches man in den\nInnenbereich eintreten konnte. Im Süden lag auch die Vorburgsiedlung,\nworauf der alte Flurname „Ohlborg“ hinweist. In den Jahren 1927 bis\n1929 führte eine Gruppe junger Lehrer unter der Anleitung von C.\nRothmann Ausgrabungen durch, zu denen jedoch Teile der Dokumentation\nfehlen. Auch die Lage der Schnitte ist nicht genau gesichert. Das\naufgefundene Material, vor allem Scherben von Keramikgefäßen, stützt\njedoch die Annahme, dass es sich um eine slawische Burg handelt und\nlässt eine genauere Datierung in das 8. und 9. Jahrhundert zu. Dieser\nBurgwall ist also eine klassische Fluchtburg der altslawischen Zeit.\nWer sich diesen Wall gerne mal näher ansehen möchte, muss leider zu Fuß\naus von Pansdorf seine Erkundung starten. Der ehemalige Siedlungsplatz\nist nicht mit dem Auto zu erreichen, wird aber durch Hinweisschilder\nvom Dorf aus begleitet. Die Luftlinie von Pansdorf zum Burgwall beträgt\nca. einen Kilometer in westliche Richtung.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[104]Lage\u003C/p>\n\u003Cp>[105]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Plön\u003C/p>\n\u003Cp>[106]Bildergalerie\u003C/p>\n\u003Cp>„Olsborg“\u003C/p>\n\u003Cp>Im bis zu 60 m tiefen „Großen Plöner See“ befindet sich die sogenannte\nInsel „Olsborg“. Die heute bewaldelte Insel liegt etwa 150 m vom Ufer\nentfernt und erreicht eine Ausdehnung von 2600 m². Mit hoher\nWahrscheinlichkeit lag auf diesem Eiland das von „Adam von Bremen“ und\n„Helmold von Bosau“ erwähnte „Castrum Plune“. Es handelte sich dabei um\neine stark befestigte Inselburg der slawischen Wagrier samt einem\nHeiligtum. Diese Inselburg wurde vermutlich bereits in der ersten\nHälfte des 11. Jahrhunderts errichtet. Die Burg gehörte später zum\nEinflussbereich des bereits christlichen Obodritenherrschers\n„Gottschalk“. Im Jahre 1066 kam es zu einem slawischen Aufstand, in\ndessen Verlauf „Gottschalk“ in der Burg Lenzen an der Elbe (Burgwall\nLenzen „Burgberg“ in Brandenburg) erschlagen wurde. Der heidnische\nFürst „Kruto“ übernahm nun das Obodritenland und ließ alle von\nGottschalk errichteten Kirchen im Land zerstören. Im Jahre 1075 wollte\nder vertriebene Sohn Gottschalks „Budivoj“ das Land seines Vaters\nzurückgewinnen und zog mit einem kleinen bardischen Heer in das\nObodritenland. „Kruto“ wusste von diesem Unternehmen und lockte\n„Budivoj“ in einen Hinterhalt. Als „Budivoj“ nach Plön kam, fand er die\ndortige Inselburg verlassen vor und ließ sie besetzen. In der Burg soll\nsich laut der Überlieferung eine deutsche Frau befunden haben, die von\n„Krutos“ Plänen wusste. Sie berichtete „Budivoj“, dass er in eine Falle\ngetappt war und am nächsten Morgen mit einem großen Angriff der\nheidnischen Slawen unter „Kruto“ zu rechnen sei. „Budivoj“ beruhigte\ndie Frau und sagte, dass er doch ein großes bardisches Heer bei sich\nhätte. Tatsächlich erschienen am nächsten Morgen tausende Slawen unter\nder Führung des „Kruto“, die bald darauf begannen, die Inselburg zu\nbelagern. Nachdem die Vorräte in der Burg zuneige gingen, kam es zu\nVerhandlungen mit den heidnischen Belagerern. „Budivoj“ versprach\nunbewaffnet die Burg gegen ein Lösegeld zu verlassen, wenn man ihm und\nseinen Leuten das Leben schenken würde. „Kruto“ versprach dies und das\nBurgtor wurde geöffnet. Die Unterlegenen kamen unbewaffnet über die\nBrücke zum Festland und versammelten sich vor „Kruto“. Plötzlich kam\neine sehr angesehene Frau aus der Burg geeilt, die „Kruto“ berichtete,\ndass sie und weitere Frauen von den Eingeschlossenen missbraucht worden\nseien. „Kruto“ war darauf so erzürnt, dass er „Budivoj“ samt seinen\nMannen töten ließ.  Die Inselburg „Plune“ war nach diesen überlieferten\nBegebenheiten noch bis 1139 in Nutzung, bis sie endgültig zerstört\nwurde. Moderne wissenschaftliche Untersuchungen zeigen an, dass die\nheutige Insel zur Slawenzeit bedeutend größer war. Anscheinend wurde\ndie Insel schon ab der Mitte des 10. Jahrhunderts als einfache\nInselsiedlung genutzt. Die Besiedlung der Insel scheint sich in allen\nPhasen aber immer nur auf die Inselmitte konzertiert zu haben! Bereits\nin der Slawenzeit gab es natürliche Schwankungen des Seespiegels, die\nTeile der Insel immer wieder überflutet haben. Die nachgewiesene 120\nbis 130 m lange Brücke verlief von der Insel nach Norden zum Festland\nund überquerte dabei eine Wassertiefe von etwa 10 bis 12 m. Die\nUntersuchungen auf der Insel haben allerdings bis heute keine\neindeutigen Wallbefestigungen feststellen können. Da die Insel durch\neinen früheren hohen Wasserspiegel zeitweise völlig unter Wasser lag,\ndürften einstige Erdwälle so abgetragen worden sein. Der Name der Insel\n„Olsborg“ stammt übrigens aus der Neuzeit. Im Mittelalter wurde die\nInsel als „Alesborch“ oder „Aelsborch“ bezeichnet.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[107]Lage\u003C/p>\n\u003Cp>[108]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Pöppendorf\u003C/p>\n\u003Cp>[109]Bildergalerie\u003C/p>\n\u003Cp>\"Pöppendorfer Ringwall\"\nEtwa 150 m westlich von Pöppendorf (Hansestadt Lübeck, Ortsteil:\nKücknitz) liegen die sehr gut erhaltenen Überreste einer slawischen\nNiederungsburg. Das Bodendenkmal trägt heute den Flurnamen\n\"Pöppendorfer Ringwall\". Es handelt sich um einen leicht ovalförmigen\nBurgwall, der noch einen maximalen Außendurchmesser von bis zu 120 m\nerreicht. Nach außen ist die Befestigung noch 8 bis 12 m hoch erhalten\ngeblieben. Der baumbestandene Ringwall überragt den höher liegenden\nBurginnenraum um 3 bis 6 m. Das einzige Zugangstor lag im Nordosten und\nist noch heute durch eine markante Wallsenke erkennbar. Die slawischen\nErbauer vom Stamm der \"Wagrier\" suchten sich für die Burg einen flachen\nHöhenrücken aus, der im Norden, Westen und Osten von einer sumpfartigen\nNiederung umgeben war. Ganz am Nordende dieses Höhenrückens lag eine\nnatürliche Geländekuppe, die von den Slawen mit einem Ringwall\nbefestigt wurde. Im Norden zur schützenden Niederung war der Burgwall\ngeringer aufgeschüttet gewesen. Ein feindlicher Angriff war durch die\nGeländesituation auch eher von Süden über den natürlichen Höhenrücken\nzu erwarten. Zu dieser Seite war der Burgwall am stärksten befestigt\nund ist dort nach außen noch bis zu 12 m hoch. Interessanterweise\nkonnte man bis heute keinen äußeren Burggraben nachweisen. Ob es einen\nsolchen gab, muss die moderne Archäologie klären! Direkt südwestlich\nder Burg scheint eine offene Vorburgsiedlung gelegen zu haben. Hier\nlagen sicher die Wohn- und Arbeitsstätten von Handwerkern, Händlern und\nsonstigen Bediensteten, die dem Burgherren unterstanden. Der Burgwall\nvon Pöppendorf war der stark befestigte Sitz eines slawischen\nLokalherren, der die nähere Umgebung politisch und militärisch\nverwaltete. Leider wurde der Ringwall in der Neuzeit im Westen\nteilweise abgetragen. Die dabei vorgefundenen Keramikscherben konnten\nder mittelslawischen Zeit zugeordnet werden. Der Burgwall ist demnach\neine Befestigung des 10. Jahrhunderts gewesen. Etwa sieben Kilometer\nsüdwestlich des \"Pöppendorfer Ringwalls\" liegt der abgetragene Burgwall\nvon Alt-Lübeck (Burgwall \"Liubice\"). Nach Dendrodaten zu urteilen,\nentstand der erste Burgwall von Alt-Lübeck um 817/819 und wurde um 900\nvorerst aufgegeben. Es ist möglich, dass der um 900 angelegte\n\"Pöppendorfer Ringwall\" eine mittelslawische Nachfolgeburg vom\nfrühslawischen Burgwall \"Liubice\" war. Eine weitere, vermutlich\nmittelslawische Niederungsburg lag etwa 10 Kilometer leicht nordöstlich\nvon Pöppendorf bei Feldhusen in Mecklenburg-Vorpommern (Burgwall\nFeldhusen \"Schlossberg\" bzw. \"Harkenwall\", Landkreis:\nNordwestmecklenburg). Der gut 90 m große Burgwall von Feldhusen hatte\neine auffallend ähnliche Lagesituation wie der \"Pöppendorfer Ringwall\".\nAuch er lag ganz am Nordende eines natürlichen, halbinselartigen\nGeländerückens, der von einer seeartigen Niederung umgeben war. Ob der\nBurgwall von Feldhusen ebenfalls noch zum Stammesgebiet der \"Wagrier\"\ngehörte, entzieht sich meiner Kenntnis. Heute geht man davon aus, dass\nder mehrmals erneuerte \"Pöppendorfer Ringwall\" das Jahr 1000 nicht mehr\nerlebt hat. Interessanterweise wurde der verlassene Burgwall von\nAlt-Lübeck (Liubice) im frühen 11. Jahrhundert reaktiviert. \"Liubice\"\nentwickelte sich ab dem späten 11. Jahrhundert zu einer bedeutenden\nspätslawischen Burgstadt. Der bereits christliche Obodritenfürst\n\"Heinrich von Alt-Lübeck\" residierte dort von 1093 bis zu seinem Tod im\nJahre 1127. Wer den noch sehr sehenswerten \"Pöppendorfer Ringwall\"\nheute besuchen will, sollte sich die kälteren Jahreszeiten aussuchen.\nGleich südlich des Bodendenkmals führt heute die moderne Strasse \"Am\nRingwall\" entlang. Von dort aus ist der Ringwall über einen hölzernen\nTreppenweg aus gut begehbar.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[110]Lage\u003C/p>\n\u003Cp>[111]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Ratzeburg\u003C/p>\n\u003Cp>[112] Alte Zeichnung\u003C/p>\n\u003Cp>Die Stadt Ratzeburg leitet ihren Namen von der slawischen \"Racesburg\"\ndes Polabenfürsten \"Ratibor\", genannt \"Ratse\", ab. Dieser Fürst\nresidierte hier im frühen 11. Jahrhundert in der wahrscheinlich von ihm\nin Auftrag gegebenen Inselburg. Diese Burg wurde erstmals in einer in\nWorms ausgestellten Urkunde im Jahre 1062 erwähnt. Darin wird erwähnt,\ndass \"Ratse\" die Burg dem Billungerherzog \"Ordulf\" schenkte. Die\nslawische Göttin \"Siwa\" soll in der Burg verehrt worden sein. Auch Adam\nvon Bremen erwähnt 1076 das damals slawische Ratzeburg bei seiner\nBeschreibung des Todes von Ansverus am 15. Juli 1066 auf dem Rinsberg\nbei Einhaus über dem Ratzeburger See. 1066 gab es nämlich einen großen\nSlawenaufstand gegen die Sachsen, bei dem viele schon bestehenden\nchristlichen Kirchen teilweise zerstört und viele Geistliche getötet\nwurden, wie eben auch der 28 jährige Ansverus. In drei Anläufen\nerfolgte dann die Christianisierung. Die Stadtgründung und endgültige\nEtablierung des Bistums erfolgte 1154 durch Heinrich den Löwen. An\nHeinrich von Bodewide, den ersten Grafen von Ratzeburg, erinnert ein\nGedenkstein, der nach 1163 aufgestellt wurde. Der Stein befindet sich\nauf der Dominsel, auf der sich auch die einstige Slawenburg befand.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[113]Lage\u003C/p>\n\u003Cp>[114]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Scharstorf\u003C/p>\n\u003Cp>[115]Bildergalerie\u003C/p>\n\u003Cp>\"Wallwiese\"\u003C/p>\n\u003Cp>Etwa 500 m südsüdöstlich von Scharstorf (Gemeinde: Schellhorn,\nLandkreis: Plön) liegen die Überreste einer zweigliedrigen\nmittelslawischen Niederungsburg. Das auf einer gabelförmigen Landzunge\nliegende Bodendenkmal trägt seit langer Zeit den Flurnamen \"Wallwiese\".\nEs handelt sich um einen gut 160 m langen, leicht bogenförmigen\nAbschnittswall, der eine im Scharsee liegende, gut 400 m lange\nHalbinsel nach Osten hin abriegelte. Etwa 175 m leicht südwestlich des\nAbschnittswalles lag ein etwa 75 x 55 m großer Ringwall, der die\neigentliche Hauptburg darstellt. Damit war die Niederungsburg von\nScharstorf im Endstadium zweigliedrig. Im Jahre 1886 fand ein\nDorflehrer mit seiner Schulklasse zahlreiche Keramikscherben und\nTierknochen auf der Halbinsel. In den Jahren 1890, 1959 und 1971/72 kam\nes zu größeren archäologischen Ausgrabungen, die zu folgenden\nErkenntnissen kamen (Stand: 2019):\u003C/p>\n\u003Cp>Phase 1:\u003C/p>\n\u003Cp>Die slawische Besiedlung der Halbinsel geht vermutlich schon auf die\nerste Hälfte des 9. Jahrhunderts zurück. Die Archäologen fanden im\nspäteren Vorburgareal allerdings ein Bauholz, das auf das Jahr 770\ndatiert werden konnte. Diese frühe Datierung wird heute allerdings eher\nkritisch angesehen, da die dendrochronologischen Untersuchungsmethoden\nin den frühen 1970 er Jahren noch sehr ungenau waren. Es ist auch\nmöglich, dass dieses Bauholz aus einer älteren Siedlung stammte und\nspäter sekundär verwendet wurde. Die wahrscheinlich schon zum Stamm der\n\"Wagrier\" gehörenden Einwohner befestigten die natürliche Halbinsel zur\nOstseite zuerst nur mit einem einfacheren Flechtwerkzaun. Die erste\nSiedlung war ein nur leicht befestigtes früh- bis mittelslawisches Dorf\nin natürlicher Schutzlage am bis zu 36 ha großen Scharsee. Vermutlich\nerfolgte der Zugang zur Siedlung über einen langen aufgeschütteten\nErddamm.\u003C/p>\n\u003Cp>Phase 2:\u003C/p>\n\u003Cp>In der ersten Hälfte des 9. Jahrhunderts wurde der einfache\nFlechtwerkzaun durch einen gut 160 m langen Abschnittswall ersetzt.\nDieser leicht bogenförmige \"Riegelwall\" war mindestens 4 m hoch, 8 m\nbreit und besaß an der Außenseite einen wasserführenden Graben. Der\nmächtige Vorburgwall schützte ein Areal von etwa 1,1 ha Fläche.\nZeitgleich oder kurz nach der Fertigstellung des Vorburgwalles\nerrichtete man am Südende der Halbinsel einen kleinen rundovalen\nRingwall von etwa 75 x 55 m Außendurchmesser. Ein geschotteter Dammweg\nführte durch das Vorburggelände zum kleinen Burgwall. Die Seeseiten des\nVorburgareals waren anscheinend mit hölzernen Flankenbefestigungen\ngesichert. Diese Konstruktion sollte sicher feindliche Angriffe vom See\nher abhalten. Das tunnelartige Tor der kleinen Hauptburg lag an der\nSüdseite zum See hin. Zum Schutz des Burgtores errichteten die Slawen\nam Südrand der Hauptburg eine bogenförmige Uferpalisade. Diese\nKonstruktion sollte ebenfalls einen feindlichen Angriff gegen vom See\nher kommende Feinde abhalten. Man kann vermuten, dass die Burgsiedlung\nin den wärmeren Jahreszeiten ausreichend durch das Gewässer geschützt\nwar. In harten Wintern konnte der nur 2,9 m tiefe Scharsee zufrieren,\nsodass ein feindlicher Angriff auch vom See zu erwarten war. Aus diesem\nGrund musste man das Burgtor zusätzlich sichern. Eine bermenartige\nUferbefestigung konnte auch am Burgtor des mittelslawischen Burgwalls\nvon Groß Raden in Mecklenburg-Vorpommern beobachtet werden. In der\nkleinen Hauptburg von Scharstorf residierte sicher ein lokaler\nHäuptling von Stamm der Wagrier. In der Vorburgsiedlung lagen kleine\nWohnhäuser in Blockbautechnik, rechteckige Grubenhäuser, Freiluftherde\nund Speicherbauten. Die Bewohner bearbeiteten Eisen, Geweihe und\nKnochen. Man ging auch Textil- und Töpferarbeiten nach. Auch der\nFischfang scheint eine wichtige Rolle zur Nahrungsmittelversorgung\ngespielt zu haben. Ein kleines Holzidol mit eingeschnitztem Kopf deutet\nauf religiöse Kulthandlungen in der Burgsiedlung hin. Neben\nmittelslawischen Keramikscherben wurde auch ein Holzspaten, ein\nReitersporn und Eisengerät zur Holzbearbeitung geborgen. Die\nErzeugnisse der Handwerker aus der Vorburgsiedlung scheinen nicht für\neinen überregionalen Handel produziert worden zu sein. Die\nangefertigten Produkte wurden vermutlich überwiegend für den\nEigenbedarf hergestellt. Nach Dendrodaten zu urteilen, existierte der\nkleine Ringwall von 835/45 bis um nach 875/85. Ob die Befestigungen der\nVor- und Hauptburg noch das Jahr 900 erlebten, bleibt fraglich.\u003C/p>\n\u003Cp>Heute ist vor allem noch der 160 m lange Vorburgwall gut erhalten\ngeblieben. Er ist noch bis zu 2,5 m hoch und 20 bis 25 m breit. Der\nkleine Ringwall ist durch die landwirtschaftliche Nutzung des Areals\nstark niedergeackert worden. Bis heute dient das gesamte Burgareal als\nWeideland.\u003C/p>\n\u003Cp>Erhaltungszustand: Vorburgwall: gut, Ringwall: mittel\n[116]Lage\u003C/p>\n\u003Cp>[117]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Sirksfelde\u003C/p>\n\u003Cp>[118]Bildergalerie\u003C/p>\n\u003Cp>Die Burganlage \"Wallberg\" auch \"Sirksfelder Schanze\" genannt ist ein\nslawischer Ringwall aus dem 8./9. Jahrhundert. Mit etwa hundert Meter\nDurchmesser liegt dieses archäologische Denkmal etwa einen Kilometer\nsüdlich des Ortes, westlich neben der L200. Auf Grund archäologischer\nFunde wurde festgestellt, dass die Grenzburg wohl nur kurz genutzt\nwurde. Unklar ist, ob mit der Grenzfestlegung des Limes Saxoniae um 810\ndie Burg an Bedeutung verlor.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[119]Lage\u003C/p>\n\u003Cp>[120]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Stendorf\u003C/p>\n\u003Cp>Ungefähr 600 m nordwestlich vom kleinen Dorf Stendorf liegen die\nÜberreste einer wahrscheinlich slawischen Burganlage. Zeitlich konnte\nman sie bisher nicht einordnen, da noch keine Untersuchungen vor Ort\nstattgefunden haben. Sie wurde auf einen kleinen natürlichen Berg\nangelegt und kann nicht sehr groß gewesen sein. Heute ist der gesamte\nHügel bewaldet.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[121]Lage\u003C/p>\n\u003Cp>[122]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Stöfs\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Alte Burg\u003C/p>\n\u003Cp>Auf einem bewaldeten Höhenzug am südwestlichen Ufer des großen\nBinnensees befinden sich die Reste einer großen Wallburg. Dieser\nHöhenzug ist auf der einen Seite durch den See umgeben, auf der anderen\nSeite umspült ihn der Fluss Kossau, der dann auch in den See mündet.\nDamit war diese einstige Burg sehr gut geschützt. Ausgrabungen haben\nhier nie stattgefunden und es ist auch nicht bekannt, wer diese Anlage\neinst errichtete. Zu vermuten ist aber eine ganz alte slawische\nFluchtburg, die kurz nach der Einwanderungszeit im 7./8. Jahrhundert\nangelegt worden ist und nicht über das 9. Jahrhundert hinaus bestand.\nDie Burg verfügt über halbkreisförmige Doppelwallanlagen. Der\nGesamtdurchmesser beträgt ca. 210 m zwischen den äußersten\nWallbefestigungen. Am südwestlichen Ende des Burgwalles befinden sich\nHügelgräber, die wahrscheinlich in die Burgzeit gehören.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[123]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Burgwall Stöfs 2 \"Abschnittswall\"\u003C/p>\n\u003Cp>[124][stoefs22023.jpg]\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit, nach R. Krüger 2023\u003C/p>\n\u003Cp>Auf dem gleichen Höhenrücken befindet sich gute 700 m weiter\nnordöstlich eine weitere Burganlage. Sie ist allerdings nicht so groß\nund hat nur einen Abschnittswall von noch 1,5 m Höhe mit davor\nliegendem Graben vorzuweisen. Allerdings wurden hier schon\nmittelslawische Scherben des 9./10. Jahrhunderts gefunden. Somit\nbestand diese Wallburg nach Aufgabe der \"Alten Burg\". Interessant ist\ndie Lage der Burg. Sie befindet sich ganz am nordöstlichen Ende des\nHöhenrückens. Hier fällt das Gelände zum See hin stark ab. Ähnliche\nAnlagen findet man am Kap Arkona auf Rügen, oder in Feldberg, ebenfalls\nin Mecklenburg-Vorpommern. Möglich ist hier also eine Art Kultburg, die\noft nach Nordost bis Ost ausgerichtet waren.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[125]Lage\u003C/p>\n\u003Cp>[126]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Strenglin\u003C/p>\n\u003Cp>Ungefähr 1600 m westsüdwestlich des Dorfes Strenglin (Gemeinde:\nPronsdorf, Landkreis: Segeberg) befinden sich die Überreste einer\nfrühslawischen Burg aus dem 9. Jahrhundert. Das Bodendenkmal ist auf\ndem Luftbild noch deutlich zu erkennen. Die ehemalige Niederungsburg\nhat einen leicht spitzovalen Durchmesser von 115 (W-O) x 145 m (N-S).\nDie frühslawische Befestigung lag auf einer natürlichen Talsandfläche\nund dürfte zu den ersten Burgen der \"Wagrier\" gehört haben. Der\nBurginnenraum wird bis heute landwirtschaftlich beackert. Der erhaltene\nWall ist mit Bäumen und Büschen bestanden. Neben der Burg liegen die\nÜbereste einer mittelalterlichen Motte.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[127]Lage\u003C/p>\n\u003Cp>[128]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Süsel\u003C/p>\n\u003Cp>[129]Bildergalerie\u003C/p>\n\u003Cp>Der Burgwall liegt am Nordufer des \"Süseler Sees\". Die Hauptburg misst\netwa 70 bis 95 m Durchmesser. Der Wall wurde allerdings im 19.\nJahrhundert größtenteils abgetragen, sodass er heute nicht so\neindrucksvoll wirkt wie zur Slawenzeit. Damals war er ca. 8 m hoch. 60\nm von der Hauptburg entfernt liegt ein bogenförmiger, jedoch ebenfalls\nstark abgeflachter Vorwall, der die Vorburg gegen das nördlich\nanschließende flache Gelände schützt. Ausgedehnte Untersuchungen haben\ninnerhalb der Burg noch nicht stattgefunden, Lesefunde stammen aber aus\nallen slawischen Besiedlungsphasen. Spätslawische Keramik (11./12.\nJahrhundert) ist dabei nur spärlich vertreten. Der Burgwall wurde\nvermutlich im 9./10. Jahrhundert angelegt und stellte einen\nHerrschaftssitz eines lokalen Fürsten dar. Für kurze Zeit tritt der\nBurgwall im 12. Jahrhundert noch einmal ins Licht der Geschichte:\nHelmold von Bosau berichtet in seiner Slawenchronik von einem Überfall\nder Slawen auf friesische Kolonisten, die in der Mitte des 12.\nJahrhunderts von Graf Adolf II. von Schauenburg zur Besiedlung ins Land\ngeholt worden waren. Der verlassene mittelslawische Burgwall wurde\nvermutlich von den Friesen kurzzeitig als Burg reaktiviert und neu\nbefestigt.\n„Als die Slawen das Land Wagrien nach Belieben mißhandelt hatten, kamen\nsie zuletzt in den Bezirk Süsel, um die dortige Friesensiedlung zu\nverheeren, die man auf mehr als 400 Männer anschlug. Bei Ankunft der\nSlawen fanden sich aber kaum hundert in der kleinen Befestigung, da die\nübrigen in die Heimat zurückgekehrt waren, ihr dort hinterlassenes\nVermögen zu ordnen. Nachdem nun in Brand gesteckt war, was außerhalb\nlag, drohte denen innerhalb der Feste eine erbitterte Belagerung: 3000\nSlawen bedrängten sie hart den ganzen Tag über, den sicheren Sieg vor\nAugen, während sie ihre letzte Hoffnung darauf setzten, den Kampf\nhinzuziehen. Sobald die Slawen aber sahen, daß ihnen kein unblutiger\nSieg winkte, versprachen sie den Friesen Leben und Gesundheit, wenn sie\naus der Feste kämen und die Waffen ablieferten. Da begannen einige der\nBelagerten nach Übergabe zu verlangen, um ihr Leben zu retten. Ihnen\ntrat der wackere Priester entgegen und sagte: ‚Was wollt ihr tun,\nMänner? Meint ihr durch Übergaben das Leben zu retten? Meint ihr, die\nBarbaren halten Wort? Landsleute, ihr irrt, das ist ein törichter\nGedanke! Wißt ihr nicht, daß unter allen Einwanderern kein Stamm den\nSlawen verhaßter ist als die Friesen? Wirklich, unser Geruch ist ihnen\nGestank! […] Stoßt eure Schwerter, die sie von euch fordern, zuvor in\nihr eigenes Mark und seid die Rächer eures Blutes. Euren Todesmut\nsollen sie schmecken und nicht ohne Blutzoll siegreich heimkehren!’ Mit\ndiesen Worten zeigte er ihnen sein unverzagtes Herz, warf sich vor das\nTor und schlug mit einem einzigen Gefährten Scharen von Feinden zurück.\n[…] Das erfuhr der Graf, er sammelte ein Heer, um die Slawen zu\nbekämpfen und aus seinem Lande zu vertreiben. Auf die Kunde hiervon\nkehrten die Slawen zu ihren Schiffen zurück und fuhren mit den\nGefangenen und der reichen Habe davon, die sie im Lande der Wagrier\nerbeutet hatten.“\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[130]Lage\u003C/p>\n\u003Cp>[131]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Warder\u003C/p>\n\u003Cp>[132]Foto: Jürgen Burmeister\u003C/p>\n\u003Cp>Die bewaldete Insel vom Südwestufer gesehen und vermutete Lagesituation\nim 10./11. Jahrhundert nach R. Krüger 2020\u003C/p>\n\u003Cp>\"Nezenna\"\u003C/p>\n\u003Cp>Etwa 150 m südöstlich der \"Vincelinkirche\" von Warder (Gemeinde:\nRohlstorf, Landkreis: Segeberg) liegt eine kleine bewaldete Insel, die\neinen Durchmesser von unter 75 m besitzt. Auf der heute überwiegend mit\nEschen bestandenen Insel liegen die noch gut erkennbaren Überreste\neiner kleinen Ringwallburg. Die erhaltene Befestigung besteht aus einem\nring- bis ovalförmigen Erdwall von bis zu 2 m Höhe und einem\nInnendurchmesser von etwa 42 x 30 m. Nach archäologischen Ausgrabungen\nin den Jahren 1959/60, 1969/70 und 1971 kam man zu folgenden\nErkenntnissen:\nIn der mittelslawischen Zeit des späten 9./10. Jahrhunderts war der\nWasserstand des \"Wardersees\" um mindestens einen Meter höher. Erst\ndurch die um 1910 erfolgte Regulierung der \"Travel\" sank der See auf\ndas heutige Niveau ab. In der Slawenzeit lag am Südufer des Sees eine\nhalbinselartige Landzunge, die östlich in den See ragte. Davor lag eine\nkleine Insel, die sich ideal für den Standort einer Inselburg anbot.\nEin Lokalhäuptling vom Stamm der \"Wagrier\" errichtete hier vermutlich\nin den Jahrzehnten um 900 seinen kleinen Herrschaftssitz in natürlicher\nSchutzlage. Auf dem halbinselartigen Festland konnte eine\nmittelslawische Siedlung dokumentiert werden, die sicher als offene\nVorburgsiedlung der kleinen Inselburg funktionierte. Eine kurze\nhölzerne Brücke verband die Vorburgsiedlung mit der Inselburg. Im Zuge\nder Ostexpansion durch den Ostfrankenherrscher Heinrich I. wurden die\n\"Wagrier\" und viele weitere Slawenstämme östlich der Elbe ab 928/29 bis\n936 unterworfen und tributpflichtig gemacht. Vermutlich ging dabei auch\ndie mittelslawische Inselburg bei Warder unter und wurde aufgegeben und\nverlassen. Die Hauptburg der Wagrier \"Starigard\" (Burgwall Oldenburg in\nHolstein \"Oldenburger Wall\", etwa 48 km nordöstlich von Warder) wurde\nspätestens um 972 zum Bischofssitz (Bistum Oldenburg) umgebaut. Während\nder \"Ottonischen Herrschaft\" wurde die verlassene Inselburg von Warder\nvom Bischof \"Wago\" (973 bis 983) als Herrensitz (Edelhof) reaktiviert.\nEr nutzte die neu befestigte Inselburg als einen seiner zwei urkundlich\nerwähnten Wohnorte. Sein zweiter \"Edelhof\" befand sich beim heutigen\nOrt Bosau, vielleicht sogar ganz in der Nähe der frühslawischen\nNiederungsburg von Bosau \"Bischofswarder\". Sein Edelhof in Warder soll\nden Namen \"Nezenna\" (slawisch: Nincina = Insel) getragen haben. Der\nheutige Ortsname Warder leitet sich vom deutschen Wort Werder ab und\nbedeutet ebenfalls Insel. Im Sommer des Jahres 983 erhoben sich die\nvereinigten Slawenstämme und es kam zum sogenannten \"Lutizenaufstand\".\nOb dabei auch der Edelhof vom Bischof \"Wago\" auf der Insel von Warder\nangegriffen wurde, ist unbekannt. Um 1020/21 scheint sich die Lage\nberuhigt zu haben, denn der neue Bischof Benno (1014–1023) versuchte\ndie verloren gegangenen Besitzungen wieder zu erlangen. Dies scheint\nihm aber nicht gelungen zu sein und er gab sein Vorhaben auf. Der\nChronist Helmold von Bosau berichtete in seiner Slawenchronik, dass in\nder Mitte des 12. Jahrhunderts noch die Grundmauern eines Bethauses\n(Kirche?) auf der Insel vorhanden waren. Auch der Archäologe K. Struve\nfand bei seinen Untersuchungen im Burgareal (1975) ein etwa 8 x 3,5 m\nlanges Fundament aus faustgroßen Rollsteinen, das ost-west orientiert\nwar. Vermutlich bestand im Ringwall eine sakrale Holz- oder\nSteinkirche, die schon zum Edelhof des Bischofs Wago gehörte. Ein\ngefundener Goldfingerring unterstützt diese These. In Urkunden des\nBistums Lübeck (1198 und 1216) wurden die Kirchenruinen auf der Insel\n\"Warder\" ein letztes Mal urkundlich erwähnt. Zwischen der Insel und dem\nhalbinselartigen Festland wurde im Jahre 1971 ein kleiner Bootshafen\nangelegt.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[133]Lage\u003C/p>\n\u003Cp>[134]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Ссылки\u003C/p>\n\u003Cp>Видимых ссылок:\u003C/p>\n\u003Col>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#belau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#blekendorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#bosau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#burg-fehmarn\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#duvenseer_wall\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#eutin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#eutin-sielbek\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#farchau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#fresenburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#giekau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#grammdorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#grube\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#hammer\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#hassendorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#kasseburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#kittlitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#klein_gladebruegge\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#klempau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#alt-luebeck\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#luebeck\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#moosbruch\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#neuhorst\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#neustadt\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#neversdorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#nuetschau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#oldenburg\u003Cem>in\u003C/em>holstein\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#pansdorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#ploen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#poeppendorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#ratzeburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#scharstorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#sirksfelde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#stendorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#stoefs\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#strenglin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#suesel\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#warder\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.com/maps/place/24601+Belau/@54.0891722,10.243144,274m/data=!3m1!1e3!4m5!3m4!1s0x47b24471b05afd63:0x4248963c657e510!8m2!3d54.0974373!4d10.2595609\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/blekendorf2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.300574,10.657983&amp;t=h&amp;sll=54.30044,10.658005&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.300555,10.657908&amp;spn=0.003293,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie291901.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.115823,10.42624&amp;t=h&amp;sll=54.115617,10.426294&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.115867,10.426165&amp;spn=0.003308,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.67818,10.537455&amp;num=1&amp;t=h&amp;sll=53.678002,10.53798&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.678205,10.537348&amp;spn=0.006978,0.01929&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie355613.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.139453,10.625621&amp;t=h&amp;sll=54.139,10.626&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.139512,10.625432&amp;spn=0.005795,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.185305,10.647393&amp;t=h&amp;sll=54.184809,10.646369&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.185274,10.647361&amp;spn=0.003302,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=53.677093,10.753908&amp;hl=de&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/altfresenburgerringwalllageplan.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.816033,10.3597&amp;t=h&amp;sll=53.815703,10.359527&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.816039,10.359603&amp;spn=0.003332,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=54.300023,10.514259&amp;hl=de&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.265362,10.79941&amp;t=h&amp;sll=54.26393,10.797684&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.265324,10.799797&amp;spn=0.006592,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.237143,11.027269&amp;num=1&amp;t=h&amp;sll=54.237343,11.027858&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.237118,11.027291&amp;spn=0.006885,0.01929&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.648632,10.646245&amp;t=h&amp;sll=53.648186,10.646404&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.648632,10.64616&amp;spn=0.00669,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244919.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.072711,10.519044&amp;t=h&amp;sll=54.072483,10.519478&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.072755,10.519023&amp;spn=0.003311,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.572569,10.434748&amp;t=h&amp;sll=53.572569,10.434748&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.572569,10.434748&amp;spn=0.003311,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie291902.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://fenriswitch.blogspot.de/2013/10/alte-slawenansiedlungen-im.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.662588,10.940827&amp;t=h&amp;sll=53.662394,10.940828&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.662607,10.940741&amp;spn=0.003344,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.com/maps/place/53°55'10.7\"N+10°17'59.1\"E/@53.9196395,10.2996293,18z/data=!3m1!1e3\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie356037.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.781219,10.693463&amp;t=h&amp;sll=53.781031,10.694227&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.781219,10.693527&amp;spn=0.003334,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie291903.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.907688,10.714288&amp;t=h&amp;sll=53.906885,10.714566&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.907713,10.714395&amp;spn=0.006649,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/bucu.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.87357,10.690169&amp;t=h&amp;sll=53.874237,10.688767&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.873595,10.689933&amp;spn=0.006654,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.241331,10.87816&amp;t=h&amp;sll=54.241186,10.878148&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.241419,10.878139&amp;spn=0.006596,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie291981.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.600992,10.763662&amp;t=h&amp;sll=53.60073,10.764081&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.601011,10.76364&amp;spn=0.003349,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/Neustadt,+Neustadt+in+Holstein/@54.1139242,10.7992843,610m/data=!3m1!1e3!4m5!3m4!1s0x47b2779efac7c02b:0xbdbba6bf7696caae!8m2!3d54.1047197!4d10.8128305\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.867959,10.270232&amp;t=h&amp;sll=53.867749,10.270535&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.868029,10.2702&amp;spn=0.003328,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244916.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.825925,10.335978&amp;t=h&amp;sll=53.825826,10.336125&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.825982,10.335807&amp;spn=0.003331,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244924.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.294288,10.885059&amp;t=h&amp;sll=54.293961,10.884503&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.294326,10.88479&amp;spn=0.003294,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=54.296536,10.88243&amp;ll=54.296426,10.882602&amp;spn=0.001813,0.005681&amp;num=1&amp;t=h&amp;z=18\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244923.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.986559,10.69003&amp;t=h&amp;sll=53.986589,10.689163&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.986604,10.689901&amp;spn=0.003318,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie291917.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.152608,10.428643&amp;t=h&amp;sll=54.151994,10.429522&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.152621,10.428536&amp;spn=0.00661,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie291986.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.931508,10.812682&amp;t=h&amp;sll=53.931427,10.812654&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.931471,10.812725&amp;spn=0.003323,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/ratzeburg1.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.704214,10.774283&amp;t=h&amp;sll=53.703889,10.775&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.70429,10.774112&amp;spn=0.006681,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie290083.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.222342,10.316033&amp;t=h&amp;sll=54.222072,10.316881&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.222393,10.316098&amp;spn=0.006599,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie291985.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.652947,10.511187&amp;num=1&amp;t=h&amp;sll=53.652831,10.512227&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.653019,10.511041&amp;spn=0.005151,0.01929&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.169192,10.690191&amp;t=h&amp;sll=54.168369,10.690172&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.169142,10.690062&amp;spn=0.006607,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.310202,10.619831&amp;num=1&amp;t=h&amp;sll=54.309805,10.619602&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.310164,10.619595&amp;spn=0.006873,0.01929&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/stoefs22023.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.311854,10.628114&amp;num=1&amp;t=h&amp;sll=54.311816,10.628306&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.311942,10.628092&amp;spn=0.006872,0.01929&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.977317,10.450444&amp;t=h&amp;sll=53.976765,10.453517&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.97743,10.450358&amp;spn=0.006638,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie291904.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.078036,10.731443&amp;t=h&amp;sll=54.077703,10.731896&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.077992,10.731422&amp;spn=0.003311,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/warder.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.979235,10.382531&amp;t=h&amp;sll=53.978809,10.38284&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.979273,10.382402&amp;spn=0.006637,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/schleswig-holstein.html#anfang\u003C/p>\n\u003Cp>Скрытых ссылок:\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/hochborrejanuar2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/sielbeck2020.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/fresenburgsizze2017.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/hammer.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/hammer2020.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/kleingladebrueggeapril2020.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/neustadtskizze2017.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/warder2020.jpg\u003C/p>\u003C/li>\n\u003C/ol>","Древнеславянские поселения земли Шлезвиг-Гольштейн"],"uses":{"params":["slug"]}}]}
