{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Древние западнославянские племена\u003C/h1> \u003Cp>Besunzanen, Daleminzier, Dossanen, Drewanen, Heveller, Kessiner, Linonen, Lusizer, Milzener, Müritzer, Neletici, Nizizi, Obodriten, Ploni, Polaben, Ranen, Redarier, Rezanen, Siusili, Sorben, Sprewanen, Tollenser, Ukranen, Wagrier, Warnower, Wilzen, Wolliner, Zamzizi, Zirzipanen\u003C/p>\n\u003Ch2 id=\"-1\">Бежунчане\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%91%D0%B5%D0%B6%D1%83%D0%BD%D1%87%D0%B0%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Бежунчане жили по соседству с германцами, согласно так называемому \"баварскому географу\" во второй половине X в. Где именно они селились, до сих пор в точности не известно, так как другие письменные источники не упоминают это племя или не называют точные районы поселения. Возможно, они жили в долине реки Нейсе, или к востоку от племени мильчан, или на севере Богемии, или в дрезденской части долины Эльбы. \"Баварский географ\" упоминает две крепости с прилегающими поселениями (civitas) этого племени. Возможно, одна из них  находилась на холме Ландескроне недалеко от Герлица в Саксонии. Вторая также могла находиться в окрестностях Герлица. Так как там было до 29 крепостей, указать точнее ее местоположение сложно. Не позднее XI века бежучане, утратили свою независимость, оказавшись под властью немцев.\u003C/p>\n\u003Ch2 id=\"-2\">Далеминцы\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%94%D0%B0%D0%BB%D0%B5%D0%BC%D0%B8%D0%BD%D1%86%D1%8B\">Статья в русскоязычной Википедии\u003C/a>.\u003C/p>\n\u003Cp>Далеминцы жили на Эльбе в Мейсенской земле под опекой Ломматцшеров, а также вокруг Чуба и Мюгельна. Сами себя они назвали гломачи или глюмачи, в честь их центрального святилища. В источниках они впервые упоминаются под 805 годом. Считается, что у них было 14 поселений, вероятно, укрепленных. Их главным замком была Гана, которая была окончательно завоевана в 928/29 году. Она могла располагаться недалеко от нынешнего Штаухица в Саксонии. Земли далеминцев вошли в состав имиперии под названием Далеминциен.\u003C/p>\n\u003Ch2 id=\"-3\">Дошане\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%94%D0%BE%D1%88%D0%B0%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Дошане впервые упоминаются в документах под 948 годом. Другие формы названия этого племени - доксане, доксаны, дассеры или дессеры. Они селились в районе Доссе, притока Гавела. Мощные крепости в Кирице и Вустерхаузене были их административными и торговыми центрами. В середине XII в. их территории были окончательно завоеваны немцами.\u003C/p>\n\u003Ch2 id=\"-4\">Древляне\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%94%D1%80%D0%B5%D0%B2%D0%BB%D1%8F%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Древляне иммигрировали на территорию нынешнего Вендланда в Нижней Саксонии в VII веке. Их название произошло от того, что  они жили в поросшем густым лесом регионе. Их наиболее важные крепости в IX-X вв. находились в Хитцаккере, Кленце и Данненберге. \nУже в конце VIII начале IX веков древляне оказались под властью франков, но сохраняли существенную автономию. При Оттоне I германцы решили положить конец славянской самостоятельности, что привело к великому восстанию в 983 году. Вполне возможно, что Вендланд лишь в малой степени был затронут этим конфликтом по причине своей труднодоступности. Вплоть до XVII века в Вендланде говорили на древлянском диалекте. Даже сегодня многие топонимы в этом районе имеют славянское происхождение.\u003C/p>\n\u003Ch2 id=\"-5\">Гавеляне\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%93%D0%B0%D0%B2%D0%B5%D0%BB%D1%8F%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Гавеляне селились в среднем течении Гавела. Они назвали себя стодоржане. Ареал их обитания простирался от моря до излучины Гавела между Шпандау и Ратенау. Из главной крепостью был Бранденбург-на-Хафеле. Очевидно, у них существовала своя правящая династия. Около 1150 г. Гавеляне были окончательно порабощены и включены в состав империи.\u003C/p>\n\u003Ch2 id=\"-6\">Полабские славяне\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D0%BB%D0%B0%D0%B1%D1%81%D0%BA%D0%B8%D0%B5_%D1%81%D0%BB%D0%B0%D0%B2%D1%8F%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Полабские славяне жили на территории нынешнего Мекленбурга на берегу Унтерварно. Входили в состав союза Лютичей. Они упоминаются в письменных источниках с X века. Их главной крепостью был Кессин, который связывают со стенами Фрезендорфа недалеко от Ростока.\u003C/p>\n\u003Cp>После «Братоубийственной войны лютичей» - войны внутри конфедерации - они были сильно ослаблены и вошли в состав союза ободритов и прогадали: в 1114 и 1121 годах ободриты выступили против полабов. Причиной, вероятно, были восстания последних. Кессин был окончательно завоеван в 1121 г. в ходе немецкой экспансии на восток XII-XIII вв. В XIX веке полабы окончательно ассимилировались с пришлым немецким населением.\u003C/p>\n\u003Ch2 id=\"-7\">Глиняне\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%93%D0%BB%D0%B8%D0%BD%D1%8F%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Глиняне жили в районе нынешнего Вестпригница. Они селились в области между Эльбой, Эльдой, Лёкницем и Степеницем еще с IV века. У них были тесные связи с племенем ободритов. Главной крепостью и городом племени был замок Лункин, ныне Ленцен на Эльбе. В сентябре 929 года немцы под командованием Генриха I захватили этот укрепленный район и убили всех жителей. В 983 году славяне нанесли ответный удар, в результате которого немецкие оккупанты отошли за Эльбу. Самое позднее с этого времени глиняне подчинились ободритам. В 1066 году ободритский князь Готтшалк был убит восставшими славянами в замке Ленцен. В XII веке территории бывших славянских глинян отошли к немцам, на этот раз навсегда.\u003C/p>\n\u003Ch2 id=\"-8\">Лужичане\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%9B%D1%83%D0%B6%D0%B8%D1%87%D0%B0%D0%BD%D0%B5_(%D0%BF%D0%BB%D0%B5%D0%BC%D1%8F)\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Лужичане или лужичи жили в районе нынешнего Нидерлаустица (Бранденбург). Их присутствие там обнаруживается уже в 700 году. \"Баварский географ\" упоминает о них применительно к IX в. Их первые укрепления были построены, вероятно, в конце IX века. Из-за возрастающей угрозы со стороны Восточной Франкской империи строительство продолжалось и в начале 10 века. Небольшие валы лужичан были круглыми, в большинстве своем около 50 м в диаметре. \u003C/p>\n\u003Cp>В 932 году король Генрих I начал поход против лужичан. Славянская знать была уничтожена в период до 963 года. Между 1002 и 1031 годами территория Лужиции перешла Польше. Только в XII веке этот район наконец достался Германии и был заселен немцами. Славянские и немецкие поселенцы жили бок о бок и основывали новые деревни и города. Самостоятельное племя славян, так называемых сорбов, сохранилось в Нидерлаустице и по сей день.\u003C/p>\n\u003Ch2 id=\"-9\">Мильчане\u003C/h2>\n\u003Cp>\u003Cem>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%B8%D0%BB%D1%8C%D1%87%D0%B0%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/em>.\u003C/p>\n\u003Cp>Мильчане жили на территории современной Верхней Лужицы. Первые упоминания о них относятся к IX веку. Считается, что им принадлежало 30 поселений с таким же количеством крепостей. Точный район расселения мильчан пока не может быть четко определен, но, вероятно, он находился в районе Большого Баутцена. Их потомки, сорбы, до сих пор живут в этом регионе.\u003C/p>\n\u003Ch2 id=\"-10\">Моричане\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D1%80%D0%B8%D1%87%D0%B0%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Моричане проживали у нынешнего озера Мюриц в Мекленбурге. Название озера происходит от славянского «морче», что означает «маленькое море». В X веке они временно входили в состав Союза лютичей. Больше о них ничего не известно. Их важнейшими крепостями были Бургваллинзель Випперов и Бургваллинзель в Фейснекзее около Варена. Считается, что их  святилище находилось на так называемой «Храмовой горе» в Ребеле.\u003C/p>\n\u003Ch2 id=\"-11\">Нелетичи\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%9D%D0%B5%D0%BB%D0%B5%D1%82%D0%B8%D1%87%D0%B8\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Der westslawische Volksstamm im Gebiet Neletici siedelte entlang der Saale bei Halle und nordöstlich bis Zörbig und Brehna im Bundesland Sachsen. Sie wanderten seit dem 6. Jahrhundert in diese fruchtbaren Gebiete ein und gerieten im 10. Jahrhundert in deutsche Abhängigkeit. Sie lebten vorrangig von Ackerbau und Viehzucht, sowie vom Fischfang. Im Jahre 961 wurde der Stamm das erste Mal urkundlich erwähnt.\u003C/p>\n\u003Ch2 id=\"-12\">Нижичи\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%9D%D0%B8%D0%B6%D0%B8%D1%87%D0%B8\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Nizizi waren ein westslawischer Stamm, der die Gebiete zwischen der Mulde, Elbe und der Schwarzen Elster bewohnte. Heute ist dieses Gebiet mit den Landkreisen Elbe-Elster, Wittenberg und Nordsachsen identisch. Die Übersetzung des slawischen Stammesnamens kann mit \"Bewohner der Niederung\" erklärt werden. Ob es bei den Nizizi eine Haupt- oder Stammesburg gab, ist heute unklar. Endgültig unter deutsche Herrschaft kamen die Nizizi im Laufe des 10. und 11. Jahrhunderts.\u003C/p>\n\u003Ch2 id=\"-13\">Ободриты\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%9E%D0%B1%D0%BE%D0%B4%D1%80%D0%B8%D1%82%D1%8B\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Obodriten, auch Abodriten, waren ein slawischer Stamm, die hauptsächlich Westmecklenburg und Ostholstein besiedelten. Schon im späten 8. Jahrhundert kämpften sie an der Seite Karls des Großen gegen die ihnen benachbarten östlichen Wilzen. Bekannt ist, dass sie schon lange in Feindschaft mit ihnen standen, die wohl aus Gebietsstreitigkeiten bei der Einwanderung herrührt. Die wichtigsten Burgen bei ihnen waren die Mecklenburg bei Wismar, die Burg Werle an der Warnow und die Burg Schwerin. Bei den Obodriten gab es schon früh eine Fürstendynastie. Im Jahre 983 schlossen sie sich dem von den Lutizen geführten Slawenaufstand an, bei dem es gelingt, die deutsche Herrschaft auch auf ihrem Gebiet für längere Zeit zu beenden. In der Mitte des 11. Jahrhunderts war \"Gottschalk\" Fürst der Obodriten, der erstmals versuchte, sein Land zu christianisieren. 1066 wurde er von aufgebrachten Slawen wahrscheinlich deswegen ermordet. Das Land verfiel wieder in den alten heidnischen Glauben unter den Fürsten Kruto. 1147 versucht der deutsche Herzog Heinrich der Löwe entgültig die heidnischen Gebiete zu unterwerfen, was ihm unter viel Blutvergiessen auf slawischer Seite gelang. 1160 zog er erneut gegen die immer wieder unruhigen Obodriten, die zuvor immer wieder scharmützelartig die Deutschen und Dänen angriffen. Dabei kommt der slawische Stammesfürst Niklot ums Leben. 1167 unterwirft sich der Sohn Niklots, Pribislaw, entgültig Heinrich dem Löwen. Er erhielt daraufhin Teile des Obodritenlandes als Lehen zurück und gründete damit das Geschlecht der späteren Herzöge Mecklenburgs, die erst 1918 ausstarben.\u003C/p>\n\u003Ch2 id=\"-14\">Плони (плонцы?)\u003C/h2>\n\u003Cp>Статья в русскоязычной Википедии не найдена.\u003C/p>\n\u003Cp>Die Ploni, auch Bloni, waren ein westslawischer Stamm, der im Gebiet zwischen den Flüssen Plane, Nuthe und Nieplitz im heutigen Brandenburg siedelte. Im Norden grenzte ihr Gebiet an die Heveller, im Osten waren die Sprewanen ihre Nachbarn. Sie wanderten im 7. Jahrhundert in die Gebiete ein und wurden in der Mitte des 12. Jahrhunderts endgültig von den Deutschen geschlagen. In ihrem Gebiet gab es viele Befestigungsanlagen, die meist 40 bis 80 m groß und oft nur eingliedrig waren. Diese entstanden wohl erst im 9./10. Jahrhundert, als es zu ersten Übergriffen von deutscher Seite her kam. Hauptort der Ploni war die Burg \"belizi\" die 997 erstmals urkundlich erwähnt wurde. Die Städte Beelitz und Belzig beanspruchen heute beide diesen historisch überlieferten Ort für sich.\u003C/p>\n\u003Ch2 id=\"-15\">Полабы\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D0%BB%D0%B0%D0%B1%D1%8B_(%D0%BF%D0%BB%D0%B5%D0%BC%D1%8F)\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Polaben waren ein slawischer Stamm, der mit zum Verband der Obodriten gehörte. Ihr Siedlungsgebiet umfasste ungefähr den heutigen Kreis Herzogtum Lauenburg und das Wendland, östlich von Lüneburg. Ihr Hauptort war Ratzeburg, wo eine stark befestigte Inselburg lag. Ihr Land war in der Mitte des 12. Jahrhunderts zweigeteilt. Die westlichen Gebiete gehörten Heinrich dem Löwen und die östlichen Teile unterstanden den Obodriten. Die Nachfahren der Polaben soll es noch im 18. Jahrhundert gegeben haben.\u003C/p>\n\u003Ch2 id=\"-16\">Руяне (раны)\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%A0%D1%83%D1%8F%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Ranen waren ein slawischer Stamm, die auf der Insel Rügen und dem umliegenden Festland seit dem 7. Jahrhundert siedelten. Ihre bedeutendsten Burgen waren die Anlagen auf dem Rugard in Bergen, die Burg Charenza und der Burgwall am Kap Arkona ganz im Norden der Insel. Die Ranen hatten an ihrer Spitze Fürsten aber auch Priester, die nach Überlieferungen mehr Bedeutung hatten als die Fürsten selbst. Die Götter ihrer Kultwelt stellten die Bewohner mit überlebensgroßen Holzplastiken dar, die mit bis zu 7 Gesichtern verziert waren. Sie wurden in kunstvoll verzierten Tempeln in den Burgen von Arkona und Charenza aufgestellt. Man vermutet heute, dass nach dem Untergang des Lutizenheiligtums Rethra in Mecklenburg, die Burg am Kap Arkona dessen Aufgabe ab 1068 übernahm. Die Menschen lebten hauptsächlich von der Landwirtschaft, der Viehzucht und vom Fischfang, wie in anderen slawischen Gebieten auch. Im Jahr 955 kämpften sie erfolgreich an der Seite der Deutschen gegen die slawischen Stämme der Wilzen und Obodriten. Im 12. Jahrhundert hatten sie immer wieder unter Angriffen aus Dänemark zu leiden, da sie auf Wikingerart sehr häufig deren Gebiete geplündert hatten. In Ralswiek auf Rügen befand sich ein wichtiger Seehandelsplatz, von wo aus Handel von Skandinavien bis in den Orient betrieben wurde. Im Sommer 1168 eroberten die Dänen endgültig die Insel, indem sie die wichtigsten Burgen Charenza und am Kap Arkona eroberten. Die Ranen wurden christianisiert und vermischten sich Laufe der Zeit mit der neuen deutsch angesiedelten Bevölkerung. Das ranische Fürstengeschlecht starb 1325 mit Wizlaw III. aus. Die letzte slawisch sprechende Frau auf Rügen soll 1404, also 236 Jahre nach der Kapitulation der Slawen, gestorben sein. \u003C/p>\n\u003Ch2 id=\"-17\">Ратари\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%A0%D0%B0%D1%82%D0%B0%D1%80%D0%B8\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Redarier waren ein slawischer Stamm im heutigen Ostmecklenburg. An ihr Gebiet grenzten die Tollenser, Müritzer, Ukranen und Dossanen. Erstmals erwähnt wurden sie am 14. Oktober 936 als \"Riadri\". Schon um 973 waren sie den Deutschen tributpflichtig. Wohl aus diesen Gründen kam es 983 zum großen Lutizenaufstand, deren Führung die Redarier übernahmen. Die Slawen konnten sich dadurch lange Zeit von der deutschen Einflussnahme befreien.  In Überlieferungen heisst es, dass die Redarier die tapfersten Slawen gewesen sein sollen. Um 1003 waren sie sogar mit Heinrich II. verbündet. Ihre Hauptburg war das bis heute verschollende Rethra, welches am Südende des Tollensesees und im Bereich der Lieps vermutet wird. Hier gab es eine Priesterschaft, die die Entscheidungen über das Land der Lutizen steuerten. Infolge von Machtstreitigkeiten innerhalb des Bundes kam es 1056/57 häufig zu Auseinandersetzungen, durch die die Lutizen immer mehr an Bedeutung verloren. Der große Wendenkreuzzug von 1147 unter Führung Heinrich des Löwen brachte die endgültige Unterwerfung des Landes. Klöster wurden nach und nach errichtet und deutsche Einwanderer angesiedelt, wodurch die Slawen mit der Zeit assimiliert wurden.\u003C/p>\n\u003Ch2 id=\"-18\">Резаны\u003C/h2>\n\u003Cp>Статья в русскоязычной Википедии не найдена.\u003C/p>\n\u003Cp>Die Rezanen waren ein westslawischer Volksstamm, der im Bereich an der oberen Havel im Norden Brandenburgs siedelte. Der Name leitet sich vom Wort \"Reka\" ab, was soviel wie \"Fluss\" bedeutet. Den Stammesnamen kann man also mit \"Flussbewohner\" übersetzen. Auch sie waren wie Bewohner der anderen Stämme Ackerbauern, Viehzüchter, Fischer und Wildbienenzüchter.\u003C/p>\n\u003Ch2 id=\"-19\">Сиусили\u003C/h2>\n\u003Cp>Статья в русскоязычной Википедии не найдена.\u003C/p>\n\u003Cp>Die Siusili waren ein westslawischer Stamm, der seit dem 8. Jahrhundert im Gebiet der Leipziger Tieflandsbucht im heutigen Sachsen siedelte. Sie gehörten zum Stammesverband der Sorben, die 873 einen Angriff nach Thüringen unternahmen. 874 wurde dieser Aufstand von deutscher Seite niedergeschlagen. Die Siusili und andere Slawenstämme mussten sich unterwerfen. Im 10. Jahrhundert wurde ihr Gebiet endgültig erobert und eingedeutscht. Ihre Hauptburg lag vermutlich in Landsberg.\u003C/p>\n\u003Ch2 id=\"-20\">Сорбы, сербы\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%98%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F_%D0%BB%D1%83%D0%B6%D0%B8%D1%86%D0%BA%D0%B8%D1%85_%D1%81%D0%B5%D1%80%D0%B1%D0%BE%D0%B2\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Sorben sind ein westslawischer Stamm, der im 8. Jahrhundert aus Schlesien und Böhmen kommend, die Gebiete zwischen Neiße und Saale besiedelte. Bereits im 8. und 9. Jahrhundert gerieten sie zunehmend in die Abhängigkeit des ostfränkischen Reiches. Anscheinend gliederte sich ihr Gebiet in mehrere Königsherrschaften auf, denn 806 ist die Rede von einer Unterwerfung aller sorbischen Könige. Laut Bayerischem Geographen hatten die Sorben im 9. Jahrhundert insgesamt 50 Burgbezirke (Civitas). Erst unter Heinrich I. dürfte es zu einer intensiven Neubesiedlung durch deutsche Einwanderer gekommen sein. Noch heute gibt es eine slawische Minderheit in der Lausitz, die als Sorben bezeichnet werden.\u003C/p>\n\u003Ch2 id=\"-21\">Спревяне\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%A1%D0%BF%D1%80%D0%B5%D0%B2%D1%8F%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Sprewanen waren ein slawischer Stamm, der im Berliner Raum seit dem 7./8. Jahrhundert siedelte. Sie errichteten ihre Siedlungen im Bereich der Havel und Spree. Ihre Hauptburg war die Burg auf der Köpenicker Schlossinsel. Man geht heute davon aus, dass die Sprewanen früher zu den Wilzen gehörten wie ihre westlichen Nachbarn, die Heveller, auch. Um 1150 lebte in der Hauptburg der Sprewanenfürst Jaxa, der sich sogar eigene Münzen prägen ließ. Zu der Zeit standen die Sprewanen unter polnischem Einfluss.\u003C/p>\n\u003Ch2 id=\"-22\">Доленчане\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%94%D0%BE%D0%BB%D0%B5%D0%BD%D1%87%D0%B0%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Tollenser waren ein slawischer Stamm, der östlich des Tollensesees und Tollenseflusses in Mecklenburg siedelte. Er gehörte seit dem 10. Jahrhundert dem Lutizenbund an und wurde im 11. Jahrhundert schriftlich erwähnt. Sie beteiligten sich 983 am großen Slawenaufstand. Ihre Nachbarn waren die Redarier, dessen Hauptort Rethra sich an der Grenze zu ihnen befunden haben soll. Daher übernahmen die Redarier und Tollenser den Anspruch auf die Führungsrolle im Bund. 1056/57 kam es daher zu Auseinandersetzungen mit den Kessinern und Zirzipanen, die auch die Führung beanspruchten. Die Tollenser und Redarier sollen dem Streit mindestens drei Mal unterlegen haben. Sie holten sich daher Hilfe beim Obodritenfürsten Gottschalk und beim Sachsenherzog Bernhard. Mit Hilfe der Unterstüzungstruppen konnten die Kessiner und Zirzipanen unterworfen und vernichtend geschlagen werden. Diese handelten sich den Frieden für 15.000 Mark ein. Der christliche Chronist Helmold von Bosau berichtete über dieses Ereignis, dass es den Sachsen dabei nur um das Geld und nicht um die Christianisierung der Slawen ging. Der Lutizenbund war seit diesem Ereignis dem Untergang geweiht. Der große Wendenkreuzzug von 1147 unter Führung Heinrich des Löwen brachte die endgültige Unterwerfung des slawischen Landes. Neue Klöster wurden nach und nach errichtet und deutsche Einwanderer angesiedelt, wodurch die Slawen mit der Zeit assimiliert wurden. Hauptort der Tollerser war mit einiger Sicherheit der Burgenkomplex am Gädebehner- Möllner- und Kastorfer See bei Neubrandenburg in Mecklenburg. Diese drei Seen waren zur Slawenzeit noch ein zusammenhängendes Gewässer, an dem sich vom 9. bis 12. Jahrhundert gleich vier slawische Burganlagen (Mölln, Wildberg, Kastorf, Kastorf-Insel im Kastorfer See) befanden. \u003C/p>\n\u003Ch2 id=\"-23\">Укране\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%A3%D0%BA%D1%80%D0%B0%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Ukranen, auch Ukrer genannt, waren ein slawischer Stamm, der im Gebiet des Flusses Ucker/Uecker siedelte. Der Stammesname leitet sich dabei vom Flussnamen ab. Seit dem 7. Jahrhundert besiedelten sie das Land und lebten vom Ackerbau, Fischfang und von der Viehzucht. Ihre Hauptorte lagen in Drense und auf der Burgwallinsel im Oberuckersee bei Fergitz. 948 wurden die Ukranen das erste Mal schriftlich erwähnt. 983 schlossen sie sich dem Lutizenaufstand an und konnten sich so vorerst von der deutschen Einflussname befreien. Dennoch gelang es später ihr Land endgültig zu unterwerfen. Noch heute erinnert der Name Uckermark an die einstigen slawischen Bewohner.\u003C/p>\n\u003Ch2 id=\"-24\">Вагры\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%92%D0%B0%D0%B3%D1%80%D1%8B\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Wagrier waren ein slawischer Stamm, der zu den Obodriten gehörte. Sie siedelten seit dem 7. Jahrhundert im östlichen Teil von Holstein. Ihre Hauptburg war die Starigard im heutigen Oldenburg in Holstein. Seit dem 10. Jahrhundert wurden sie unterworfen und christianisiert, behielten jedoch einheimische Fürsten. Durch den großen Slawenaufstand von 983 konnten die Wagrier unter ihrem Fürst Kruto die deutsche Oberherrschaft abschütteln. Die Wagrier waren bei den Dänen durch ihre wikingerartigen Überfälle gefürchtet. 1138/39 haben die Sachsen Wagrien erobert und unterworfen. Ab 1143 wurde mit der Ansiedlung deutscher Bauern im Süden und mittleren Teilen Wagriens begonnen. Im Laufe der Zeit wurden auch die letzten Gebiete deutsch besiedelt und die slawische Sprache starb aus.\u003C/p>\n\u003Ch2 id=\"-25\">Варны\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%92%D0%B0%D1%80%D0%BD%D1%8B_(%D0%BF%D0%BB%D0%B5%D0%BC%D1%8F)\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Warnower waren ein slawischer Stamm, der zu den Obodriten gehörte. Ihr Land hatte den Namen \"Warnabi\" und lag im Bereich des Flusses Warnow in Mecklenburg. In Groß Raden konnte man durch Ausgrabungen einen kulturellen Mittelpunkt des Stammes im 9. und 10. Jahrhundert nachweisen. Später war ihre Hauptburg wohl die Burg Werle an der Warnow. Die Warnower lebten von Fischfang, Ackerbau und Viehzucht. Auch Handel mit weit entfernten Gegenden wurde betrieben, wie Funde zeigten. Die Warnower waren eher ein kleiner Stamm, der nie irgendwelche größere Bedeutung im slawischen Raum erlangen konnte.\u003C/p>\n\u003Ch2 id=\"-26\">Вильцы\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%9B%D1%8E%D1%82%D0%B8%D1%87%D0%B8\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Wilzen, auch Welataben genannt, waren ein großer slawischer Stammesverband, der seit dem 6./7. Jahrhundert in das heutige Nordostdeutschland einwanderte. Sie besiedelten das südliche Vorpommern, das östliche Mecklenburg und Teile des nördlichen Brandenburgs. Typisch für die Wilzen war die Errichtung von mehrgliedrigen Großraumburgen, wie beispielsweise in Neubrandenburg, Rothemühl, Dargun, Tutow, Wildberg am Kastorfer See, Wittenborn usw. Überliefert ist, dass die Wilzen mit den benachbarten Obodriten in Feindschaft lebten und es daher zu ständigen Auseinandersetzungen kam. Auch mit dem ostfränkischen Reich gab es immer wieder kriegerische Streitigkeiten. Um dem ein Ende zu setzen zog Karl der Große 789 mit Unterstützung der Obodriten gegen die Wilzen und konnte deren Fürst Dragowit unterwerfen. Dadurch wurde die wilzische Zentralgewalt derart geschwächt, dass die Teilstämme des Gebietes wieder in die Eigenständigkeit übergingen. Bis 983 lebten sie in loser Abhängigkeit zum Ostfrankenreich. Aus den Wilzen entwickelten sich die Lutizen, die 983 den großen Slawenaufstand ins Rollen brachten, um sich von der deutschen Einflussnahme loszusagen.\u003C/p>\n\u003Ch2 id=\"wolliner\">Wolliner\u003C/h2>\n\u003Cp>Статья в русскоязычной Википедии не найдено.\u003C/p>\n\u003Cp>Die Wolliner waren ein kleiner slawischer Stamm, der auf der heutigen Insel Wolin und angrenzenden Gebieten in Polen siedelte. Sie waren seit dem 9. Jahrhundert hier ansässig und verehrten die Götter Triglaw und Swantevit, denen Tempel gewidmet waren. Hauptort der Wolliner war die von den Wikingern gegründete Stadt Julin, auch Jomsburg genannt. Sie befand sich an der heutigen Stelle der Stadt Wolin. Nach Überlieferungen soll diese Stadt eine blühende Handelsmetropole gewesen sein, die wahrscheinlich auch identisch mit dem sagenumworbenen Vineta ist. Im 12. Jahrhundert wurden die Wolliner endgültig missioniert. Bis dahin waren sie hartnäckige Heiden, die ihre Götter mit Tier- und Menschenopfern huldigten.\u003C/p>\n\u003Ch2 id=\"-27\">Замчичи\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%97%D0%B0%D0%BC%D1%87%D0%B8%D1%87%D0%B8\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Zamzizi waren ein kleiner westslawischer Stamm, der im Ruppiner Land in Brandenburg siedelte. Ihr Stammeszentrum lag auf einer Halbinsel mit vorgelagerter Insel beim heutigen Alt Ruppin. Dort wurden mit großer Wahrscheinlichkeit auch Götter verehrt. Erst durch die endgültige Christianisierung im 12./13. Jahrhundert wurden die Zamzizi verdrängt und von der einwandernden deutschen Bevölkerung assimiliert.\u003C/p>\n\u003Ch2 id=\"-28\">Черезпеняне\u003C/h2>\n\u003Cp>\u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%A7%D0%B5%D1%80%D0%B5%D0%B7%D0%BF%D0%B5%D0%BD%D1%8F%D0%BD%D0%B5\">Статья в русскоязычной Википедии\u003C/a>\u003C/p>\n\u003Cp>Die Zirzipanen waren ein slawischer Stamm, der im Gebiet des Teterower Sees und im Bereich der Peene siedelte. Wichtige Burgen lagen bei ihnen in Demmin, Dargun, Teterow, Suckow, Krakow am See, Behren-Lübchin und in Altkalen. Ihr Stammesname bedeutet soviel wie \"um die Peene wohnenden\". Seit dem 7. Jahrhundert besiedelten sie den heutigen östlichen Landkreis Güstrow und den Landkreis Demmin. Im 10. Jahrhundert schlossen sie sich dem Lutizenbund an. Hauptburg war wohl der Burgwall auf der Insel im Teterower See, der auch als Fürstensitz diente. Auch die Gottheit Svantovit wurde hier in Form eines Götzenbildes verehrt. 1056/57 kam es innerhalb des Lutizenbundes zu heftigen Auseinandersetzungen, den die Zirzipanen letztendlich verloren. Das Land kam dann in dänische Hand, zudem gab es immer wieder Kriege der Zirzipanen mit den Pommern und Obodriten. Der große Wendenkreuzzug von 1147 verwüstete das Land endgültig. Im Zuge der deutschen Ostsiedlung wurde das Land neu besiedelt und die restlichen Zirzipanen wurden assimiliert.\u003C/p>\n\u003C!--\n\n   Slawenstämme im westslawischen Raum (Auswahl)\n     __________________________________________________________________\n\n   [slawenstaemme.jpg]\n     __________________________________________________________________\n\n   [1]Besunzanen, [2]Daleminzier, [3]Dossanen, [4]Drewanen, [5]Heveller,\n   [6]Kessiner, [7]Linonen, [8]Lusizer, [9]Milzener, [10]Müritzer,\n   [11]Neletici, [12]Nizizi, [13]Obodriten, [14]Ploni, [15]Polaben,\n   [16]Ranen, [17]Redarier, [18]Rezanen, [19]Siusili, [20]Sorben,\n   [21]Sprewanen, [22]Tollenser, [23]Ukranen, [24]Wagrier, [25]Warnower,\n   [26]Wilzen, [27]Wolliner, [28]Zamzizi, [29]Zirzipanen\n     __________________________________________________________________\n\n   Besunzanen\n\n   Die Besunzanen waren ein westslawischer Stamm, der im sogenannten\n   Bayerischen Geographen um 850 bis 900 erstmals erwähnt wurde. Wo genau\n   sie gesiedelt haben ist bis heute nicht eindeutig belegt, da sonst kaum\n   andere Schriftquellen diesen Stamm erwähnen oder genaue\n   Siedlungsgebiete nennen. Möglich sind Gebiete des Neißetals, östlich\n   des Stammes der Milzener, das nördliche Böhmen oder der Bereich des\n   Dresdner Elbtalkessels. Der Bayerische Geograph erwähnt für diesen\n   Stamm zwei Burgen mit dazugehörigen Dörfern und Siedlungen (Civitas).\n   Möglicherweise war eine dieser Burgen die Anlage auf der \"Landeskrone\"\n   bei Görlitz in Sachsen. Die zweite Burg wird im Bereich um Görlitz\n   gelegen haben. Da dort aber bis zu 29 Burgen existierten wird es schwer\n   sein, die erwähnte zweite Burg im Land der Besunzanen zu lokalisieren.\n   Spätestens im 11. Jahrhundert dürften sie ihre Eigenständigkeit an die\n   Deutschen verloren haben.\n\n   [30]zurück\n     __________________________________________________________________\n\n   Daleminzier\n\n   Die Daleminzier oder auch Daleminzen waren ein slawischer Stamm, der an\n   der Elbe im Meißener Land und der Lommatzscher Pflege, sowie um Döbeln\n   und Mügeln lebte. Sie selbst nannten sich aber Glomaci oder Glumaci,\n   nach ihrem zentralen Heiligtum. Erstmals erwähnt wurden sie im Jahre\n   805. Sie sollen 14 Siedlungsgefilde gehabt haben und wohl auch\n   ebensoviele Burgen. Ihre Hauptburg war Gana, die 928/29 entgültig\n   erobert wurde und heute bei Stauchitz in Sachsen lokalisiert werden\n   konnte. Danach wurde das slawische Land Daleminzien ins Reich\n   eingegliedert.\n\n   [31]zurück\n     __________________________________________________________________\n\n   Dossanen\n\n   [32]Die Dosse bei Wittstock\n\n   Die Dosse bei Wittstock in Brandenburg\n\n   Die Dossanen waren ein westslawischer Volksstamm, der 948 erstmals\n   urkundlich erwähnt wurde. Andere Namensformen ihres Stammes waren\n   Doxani, Doxanen, Dasseri oder Desseri. Sie siedelten im Bereich der\n   Dosse, einem Nebenarm der Havel. Die stark befestigten Burganlagen in\n   Kyritz und Wusterhausen bildeten ihre Verwaltungs- und Handelszentren.\n   In der Mitte des 12. Jahrhunderts wurden ihre Gebiete endgültig von den\n   Deutschen erobert.\n\n   [33]zurück\n     __________________________________________________________________\n\n   Drewanen\n\n   Die Drewanen waren ein westslawischer Volksstamm, der bereits im 8.\n   Jahrhundert in die Gebiete des heutigen Wendlandes in Niedersachsen\n   einwanderte. Ihr Name leitete sich von der stark bewaldeten Region ab,\n   in der sie lebten. Wichtige Burgen lagen in Hitzacker, Clenze und\n   Dannenberg, die dort im 9./10. Jahrhundert entstanden.\n   Am Ende des 8. und Anfang des 9. Jahrhunderts unterstanden die Drewanen\n   der fränkischen Herrschaft, blieben jedoch weitgehend weiter autonom.\n   Erst unter der Führung Otto I. wollte man die slawische Herrschaft\n   beenden, was zum großen Slawenaufstand von 983 führte. Möglicherweise\n   blieb das Wendland aufgrund des dichten Waldes und der Unzugänglichkeit\n   weitgehend von diesen Auseinandersetzungen verschont. Noch bis in das\n   17. Jahrhundert sprach man im Wendland \"Drawenopolabisch\", eine\n   slawische Sprache. Noch heute haben viele Ortsnamen slawische Ursprünge\n   in der Gegend.\n\n   [34]zurück\n     __________________________________________________________________\n\n   Heveller\n\n   Die Heveller waren ein slawischer Stamm, der an der mittleren Havel\n   siedelte. Sie selbst nannten sich \"Stodorjane\". Ihr Siedlungsgebiet\n   erstreckte sich von den Fluss- und Seeufern des Havelbogens zwischen\n   Spandau und Rathenow. Ihre Hauptburg war seit der späten früh- bis\n   mittelslawischen Zeit die Burg Brandenburg an der Havel. Offensichtlich\n   existierte bei ihnen eine Dynastie. Um 1150 wurden die Heveller\n   endgültig unterworfen und ins Reich eingegliedert.\n\n   [35]zurück\n     __________________________________________________________________\n\n   Kessiner\n\n   Die Kessiner waren ein slawischer Stamm, der im heutigen Mecklenburg an\n   der Unterwarnow siedelte. Seit dem 10. Jahrhundert sind sie schriftlich\n   überliefert und gehörten dem slawischen Lutizenbund an. Ihre Hauptburg\n   war die Burg Kessin, die mit hoher Wahrscheinlichkeit der Burgwall von\n   Fresendorf bei Rostock war.\n\n   Nach dem \"Lutizischen Bruderkrieg\", einem Krieg innerhalb des Bundes,\n   wurden sie stark geschwächt und in das Obodritenland eingegliedert. Sie\n   mussten diesen dann Tribute zahlen. Im Jahre 1114 und 1121 zogen die\n   Obodriten gegen die Kessiner. Gründe waren wohl Aufstände der Kessiner.\n   Ihre Burg Kessin wurde 1121 endgültig erobert. Im Zuge der deutschen\n   Ostexpansion im 12./13. Jahrhundert wurden sie von der einwandernden\n   deutschen Bevölkerung allmählich assimiliert.\n\n   [36]zurück\n     __________________________________________________________________\n\n   Linonen\n\n   Die Linonen, auch Limonen, waren ein westslawischer Stamm, der im\n   Bereich der heutigen Westprignitz siedelte. Sie wanderten wohl schon\n   um/nach 700 in diese Gegend ein und besiedelten die Gebiete zwischen\n   Elbe, Elde, Löcknitz und Stepenitz. Sie besaßen enge Beziehungen zum\n   Stamm der Obodriten. Die Hauptburg und Stammessitz um 929 war die Burg\n   \"Lunkini\", der heutige Burgwall Lenzen \"Neuehaus\" in Brandenburg. Im\n   September 929 eroberten die Deutschen unter Heinrich I. diese\n   Burganlage und töteten alle Insassen. 983 kam es zu einem slawischen\n   Gegenangriff, der die deutschen Besatzer über die Elbe vertrieb.\n   Spätestens ab der Zeit unterstanden die Linonen den Obodriten. 1066\n   wurde der Obodritenfürst Gottschalk in der Burg Lenzen (Burgwall Lenzen\n   in Brandenburg) von aufständischen Slawen ermordet. Im 12. Jahrhundert\n   kamen die ehemals slawischen Linonengebiete an die Deutschen, diesmal\n   endgültig.\n\n   [37]zurück\n     __________________________________________________________________\n\n   Lusizer\n\n   Die Lusizer oder Lusitzi gehörten zu den westslawischen Stämmen und\n   siedelten in dem Gebiet der heutigen Niederlausitz (Brandenburg). Wohl\n   schon um 700 wanderten sie in das Gebiet ein. Erstmals erwähnt wurden\n   sie im 9. Jahrhundert im Bayerischen Geographen. Ihre ersten Wallburgen\n   dürften am Ende des 9. Jahrhunderts errichtet worden sein. Durch die\n   immer größer werdende Bedrohung durch das ostfränkische Reich nahm der\n   Burgenbau weiter zu zum Anfang des 10. Jahrhunderts. Ihre kleinen\n   Wallburgen waren kreisrund und hatten meist einen Durchmesser von nur\n   ca. 50 m. Im Vorfeld dieser Anlagen lagen fast immer Vorburgsiedlungen\n   mit Werkplätzen. Im Jahre 932 kam es dann zu einem Kriegszug König\n   Heinrichs I. gegen die Lusizer. Die slawische Oberschicht wurde in den\n   folgenden Jahren bis 963 beseitigt. Zwischen 1002 und 1031 kam das\n   Gebiet der Lusizer in polnische Hände. Erst im 12. Jahrhundert kam das\n   Gebiet endgültig in deutsche Hände und wurde neu besiedelt. Slawische\n   und deutsche Siedler lebten nebeneinander und gründeten neue Dörfer und\n   Städte. Bis heute hat in der Niederlausitz ein eigenständiger\n   Volksstamm der Slawen überlebt, die sogenannten \"Sorben\".\n\n   [38]zurück\n     __________________________________________________________________\n\n   Milzener\n\n   Die Milzener waren ein slawischer Stamm, die die heutige Oberlausitz\n   besiedelten. Erstmals erwähnt wurden sie im 9. Jahrhundert. Sie sollen\n   30 Siedlungskammern mit ebensovielen Burgen besessen haben. Ihr genaues\n   Siedlungsgebiet ist heute nicht mehr eindeutig zu umfassen, dürfte aber\n   im Großraum von Bautzen gelegen haben. Noch heute leben in der Region\n   ihre Nachfahren, die Sorben.\n\n   [39]zurück\n     __________________________________________________________________\n\n   Müritzer\n\n   Die Müritzer, auch Murizzi, waren ein slawischer Stamm im heutigen\n   Gebiet des Sees Müritz in Mecklenburg. Der Name des Sees kommt vom\n   slawischen \"Morcze\", was soviel wie \"kleines Meer\" bedeutet. Im 10.\n   Jahrhundert gehörten sie zeitweise dem Lutizenbund an. Sonst ist von\n   ihnen kaum etwas überliefert worden. Wichtige Burgen waren bei ihnen\n   die Burgwallinsel Vipperow und die Burgwallinsel im Feißnecksee bei\n   Waren. Ein wichtiges Heiligtum wird auf der Insel \"Schulzenwerder\" bei\n   Babke im Jäthensee vermutet.\n\n   [40]zurück\n     __________________________________________________________________\n\n   Neletici\n\n   Der westslawische Volksstamm im Gebiet Neletici siedelte entlang der\n   Saale bei Halle und nordöstlich bis Zörbig und Brehna im Bundesland\n   Sachsen. Sie wanderten seit dem 6. Jahrhundert in diese fruchtbaren\n   Gebiete ein und gerieten im 10. Jahrhundert in deutsche Abhängigkeit.\n   Sie lebten vorrangig von Ackerbau und Viehzucht, sowie vom Fischfang.\n   Im Jahre 961 wurde der Stamm das erste Mal urkundlich erwähnt.\n\n   [41]zurück\n     __________________________________________________________________\n\n   Nizizi\n\n   Die Nizizi waren ein westslawischer Stamm, der die Gebiete zwischen der\n   Mulde, Elbe und der Schwarzen Elster bewohnte. Heute ist dieses Gebiet\n   mit den Landkreisen Elbe-Elster, Wittenberg und Nordsachsen identisch.\n   Die Übersetzung des slawischen Stammesnamens kann mit \"Bewohner der\n   Niederung\" erklärt werden. Ob es bei den Nizizi eine Haupt- oder\n   Stammesburg gab, ist heute unklar. Endgültig unter deutsche Herrschaft\n   kamen die Nizizi im Laufe des 10. und 11. Jahrhunderts.\n\n   [42]zurück\n     __________________________________________________________________\n\n   Obodriten\n\n   Die Obodriten, auch Abodriten, waren ein slawischer Stamm, die\n   hauptsächlich Westmecklenburg und Ostholstein besiedelten. Schon im\n   späten 8. Jahrhundert kämpften sie an der Seite Karls des Großen gegen\n   die ihnen benachbarten östlichen Wilzen. Bekannt ist, dass sie schon\n   lange in Feindschaft mit ihnen standen, die wohl aus\n   Gebietsstreitigkeiten bei der Einwanderung herrührt. Die wichtigsten\n   Burgen bei ihnen waren die Mecklenburg bei Wismar, die Burg Werle an\n   der Warnow und die Burg Schwerin. Bei den Obodriten gab es schon früh\n   eine Fürstendynastie. Im Jahre 983 schlossen sie sich dem von den\n   Lutizen geführten Slawenaufstand an, bei dem es gelingt, die deutsche\n   Herrschaft auch auf ihrem Gebiet für längere Zeit zu beenden. In der\n   Mitte des 11. Jahrhunderts war \"Gottschalk\" Fürst der Obodriten, der\n   erstmals versuchte, sein Land zu christianisieren. 1066 wurde er von\n   aufgebrachten Slawen wahrscheinlich deswegen ermordet. Das Land verfiel\n   wieder in den alten heidnischen Glauben unter den Fürsten Kruto. 1147\n   versucht der deutsche Herzog Heinrich der Löwe entgültig die\n   heidnischen Gebiete zu unterwerfen, was ihm unter viel Blutvergiessen\n   auf slawischer Seite gelang. 1160 zog er erneut gegen die immer wieder\n   unruhigen Obodriten, die zuvor immer wieder scharmützelartig die\n   Deutschen und Dänen angriffen. Dabei kommt der slawische Stammesfürst\n   Niklot ums Leben. 1167 unterwirft sich der Sohn Niklots, Pribislaw,\n   entgültig Heinrich dem Löwen. Er erhielt daraufhin Teile des\n   Obodritenlandes als Lehen zurück und gründete damit das Geschlecht der\n   späteren Herzöge Mecklenburgs, die erst 1918 ausstarben.\n\n   [43]zurück\n     __________________________________________________________________\n\n   Ploni\n\n   [44]Die Nuthe an einem Herbstmorgen\n\n   Die Nuthe an einem Herbstmorgen\n\n   Die Ploni, auch Bloni, waren ein westslawischer Stamm, der im Gebiet\n   zwischen den Flüssen Plane, Nuthe und Nieplitz im heutigen Brandenburg\n   siedelte. Im Norden grenzte ihr Gebiet an die Heveller, im Osten waren\n   die Sprewanen ihre Nachbarn. Sie wanderten um/nach 700 in die Gebiete\n   ein und wurden in der Mitte des 12. Jahrhunderts endgültig von den\n   Deutschen geschlagen. In ihrem Gebiet gab es viele Befestigungsanlagen,\n   die meist 40 bis 80 m groß und oft nur eingliedrig waren. Diese\n   entstanden wohl erst im 9./10. Jahrhundert, als es zu ersten\n   Übergriffen von deutscher Seite her kam. Hauptort der Ploni war die\n   Burg \"belizi\" die 997 erstmals urkundlich erwähnt wurde. Die Städte\n   Beelitz und Belzig beanspruchen heute beide diesen historisch\n   überlieferten Ort für sich.\n\n   [45]zurück\n     __________________________________________________________________\n\n   Polaben\n\n   Die Polaben waren ein slawischer Stamm, der mit zum Verband der\n   Obodriten gehörte. Ihr Siedlungsgebiet umfasste ungefähr den heutigen\n   Kreis Herzogtum Lauenburg und das Wendland, östlich von Lüneburg. Ihr\n   Hauptort war Ratzeburg, wo eine stark befestigte Inselburg lag. Ihr\n   Land war in der Mitte des 12. Jahrhunderts zweigeteilt. Die westlichen\n   Gebiete gehörten Heinrich dem Löwen und die östlichen Teile\n   unterstanden den Obodriten. Die Nachfahren der Polaben soll es noch im\n   18. Jahrhundert gegeben haben.\n\n   [46]zurück\n     __________________________________________________________________\n\n   Ranen\n\n   [47]Kreidefelsen auf Rügen\n\n   Kreidefelsen auf Rügen\n\n   Die Ranen waren ein slawischer Stamm, die auf der Insel Rügen und dem\n   umliegenden Festland seit dem 8./9. Jahrhundert siedelten. Ihre\n   bedeutendsten Burgen waren die Anlagen auf dem Rugard in Bergen, die\n   Burg Charenza und der Burgwall am Kap Arkona ganz im Norden der Insel.\n   Die Ranen hatten an ihrer Spitze Fürsten aber auch Priester, die nach\n   Überlieferungen mehr Bedeutung hatten als die Fürsten selbst. Die\n   Götter ihrer Kultwelt stellten die Bewohner mit überlebensgroßen\n   Holzplastiken dar, die mit bis zu 7 Gesichtern verziert waren. Sie\n   wurden in kunstvoll verzierten Tempeln in den Burgen von Arkona und\n   Charenza aufgestellt. Man vermutet heute, dass nach dem Untergang des\n   Lutizenheiligtums Rethra in Mecklenburg, die Burg am Kap Arkona dessen\n   Aufgabe ab 1068 übernahm. Die Menschen lebten hauptsächlich von der\n   Landwirtschaft, der Viehzucht und vom Fischfang, wie in anderen\n   slawischen Gebieten auch. Im Jahr 955 kämpften sie erfolgreich an der\n   Seite der Deutschen gegen die slawischen Stämme der Wilzen und\n   Obodriten. Im 12. Jahrhundert hatten sie immer wieder unter Angriffen\n   aus Dänemark zu leiden, da sie auf Wikingerart sehr häufig deren\n   Gebiete geplündert hatten. In Ralswiek auf Rügen befand sich ein\n   wichtiger Seehandelsplatz, von wo aus Handel von Skandinavien bis in\n   den Orient betrieben wurde. Im Sommer 1168 eroberten die Dänen\n   endgültig die Insel, indem sie die wichtigsten Burgen Charenza und am\n   Kap Arkona eroberten. Die Ranen wurden christianisiert und vermischten\n   sich Laufe der Zeit mit der neuen deutsch angesiedelten Bevölkerung.\n   Das ranische Fürstengeschlecht starb 1325 mit Wizlaw III. aus. Die\n   letzte slawisch sprechende Frau auf Rügen soll 1404, also 236 Jahre\n   nach der Kapitulation der Slawen, gestorben sein.\n\n   [48]zurück\n     __________________________________________________________________\n\n   Redarier\n\n   [49]Die Lieps\n\n   Gewitterstimmung über dem See Lieps südlich von Neubrandenburg\n   (Mecklenburg-Vorpommern)\n\n   Die Redarier waren ein slawischer Stamm im heutigen Ostmecklenburg. An\n   ihr Gebiet grenzten die Tollenser, Müritzer, Ukranen und Dossanen.\n   Erstmals erwähnt wurden sie am 14. Oktober 936 als \"Riadri\". Schon um\n   973 waren sie den Deutschen tributpflichtig. Wohl aus diesen Gründen\n   kam es 983 zum großen Lutizenaufstand, deren Führung die Redarier\n   übernahmen. Die Slawen konnten sich dadurch lange Zeit von der\n   deutschen Einflussnahme befreien.  In Überlieferungen heisst es, dass\n   die Redarier die tapfersten Slawen gewesen sein sollen. Um 1003 waren\n   sie sogar mit Heinrich II. verbündet. Ihre Hauptburg war das bis heute\n   verschollende Rethra, welches am Südende des Tollensesees und im\n   Bereich der Lieps vermutet wird. Hier gab es eine Priesterschaft, die\n   die Entscheidungen über das Land der Lutizen steuerten. Infolge von\n   Machtstreitigkeiten innerhalb des Bundes kam es 1056/57 häufig zu\n   Auseinandersetzungen, durch die die Lutizen immer mehr an Bedeutung\n   verloren. Der große Wendenkreuzzug von 1147 unter Führung Heinrich des\n   Löwen brachte die endgültige Unterwerfung des Landes. Klöster wurden\n   nach und nach errichtet und deutsche Einwanderer angesiedelt, wodurch\n   die Slawen mit der Zeit assimiliert wurden.\n\n   [50]zurück\n     __________________________________________________________________\n\n   Rezanen\n\n   Die Rezanen waren ein westslawischer Volksstamm, der im Bereich an der\n   oberen Havel im Norden Brandenburgs siedelte. Der Name leitet sich vom\n   Wort \"Reka\" ab, was soviel wie \"Fluss\" bedeutet. Den Stammesnamen kann\n   man also mit \"Flussbewohner\" übersetzen. Auch sie waren wie Bewohner\n   der anderen Stämme Ackerbauern, Viehzüchter, Fischer und\n   Wildbienenzüchter.\n\n   [51]zurück\n     __________________________________________________________________\n\n   Siusili\n\n   Die Siusili waren ein westslawischer Stamm, der seit dem 8./9.\n   Jahrhundert im Gebiet der Leipziger Tieflandsbucht im heutigen Sachsen\n   siedelte. Sie gehörten zum Stammesverband der Sorben, die 873 einen\n   Angriff nach Thüringen unternahmen. 874 wurde dieser Aufstand von\n   deutscher Seite niedergeschlagen. Die Siusili und andere Slawenstämme\n   mussten sich unterwerfen. Im 10. Jahrhundert wurde ihr Gebiet endgültig\n   erobert und eingedeutscht. Ihre Hauptburg lag vermutlich in Landsberg.\n\n   [52]zurück\n     __________________________________________________________________\n\n   Sorben\n\n   Die Sorben sind ein westslawischer Stamm, der im 8./9. Jahrhundert aus\n   Schlesien und Böhmen kommend, die Gebiete zwischen Neiße und Saale\n   besiedelte. Bereits im 8. und 9. Jahrhundert gerieten sie zunehmend in\n   die Abhängigkeit des ostfränkischen Reiches. Anscheinend gliederte sich\n   ihr Gebiet in mehrere Königsherrschaften auf, denn 806 ist die Rede von\n   einer Unterwerfung aller sorbischen Könige. Laut Bayerischem Geographen\n   hatten die Sorben im 9. Jahrhundert insgesamt 50 Burgbezirke (Civitas).\n   Erst unter Heinrich I. dürfte es zu einer intensiven Neubesiedlung\n   durch deutsche Einwanderer gekommen sein. Noch heute gibt es eine\n   slawische Minderheit in der Lausitz, die als Sorben bezeichnet werden.\n\n   [53]zurück\n     __________________________________________________________________\n\n   Sprewanen\n\n   Die Sprewanen waren ein slawischer Stamm, der im Berliner Raum seit dem\n   8. Jahrhundert siedelte. Sie errichteten ihre Siedlungen im Bereich der\n   Havel und Spree. Ihre Hauptburg war die Burg auf der Köpenicker\n   Schlossinsel. Man geht heute davon aus, dass die Sprewanen früher zu\n   den Wilzen gehörten wie ihre westlichen Nachbarn, die Heveller, auch.\n   Um 1150 lebte in der Hauptburg der Sprewanenfürst Jaxa, der sich sogar\n   eigene Münzen prägen ließ. Zu der Zeit standen die Sprewanen unter\n   polnischem Einfluss.\n\n   [54]zurück\n     __________________________________________________________________\n\n   Tollenser\n\n   [55]Die Tollense bei Altentreptow\n\n   Der Fluss Tollense am Burgwall Groß Below/Golchen in\n   Mecklenburg-Vorpommern\n\n   Die Tollenser waren ein slawischer Stamm, der östlich des Tollensesees\n   und Tollenseflusses in Mecklenburg siedelte. Er gehörte seit dem 10.\n   Jahrhundert dem Lutizenbund an und wurde im 11. Jahrhundert schriftlich\n   erwähnt. Sie beteiligten sich 983 am großen Slawenaufstand. Ihre\n   Nachbarn waren die Redarier, dessen Hauptort Rethra sich an der Grenze\n   zu ihnen befunden haben soll. Daher übernahmen die Redarier und\n   Tollenser den Anspruch auf die Führungsrolle im Bund. 1056/57 kam es\n   daher zu Auseinandersetzungen mit den Kessinern und Zirzipanen, die\n   auch die Führung beanspruchten. Die Tollenser und Redarier sollen dem\n   Streit mindestens drei Mal unterlegen haben. Sie holten sich daher\n   Hilfe beim Obodritenfürsten Gottschalk und beim Sachsenherzog Bernhard.\n   Mit Hilfe der Unterstüzungstruppen konnten die Kessiner und Zirzipanen\n   unterworfen und vernichtend geschlagen werden. Diese handelten sich den\n   Frieden für 15.000 Mark ein. Der christliche Chronist Helmold von Bosau\n   berichtete über dieses Ereignis, dass es den Sachsen dabei nur um das\n   Geld und nicht um die Christianisierung der Slawen ging. Der\n   Lutizenbund war seit diesem Ereignis dem Untergang geweiht. Der große\n   Wendenkreuzzug von 1147 unter Führung Heinrich des Löwen brachte die\n   endgültige Unterwerfung des slawischen Landes. Neue Klöster wurden nach\n   und nach errichtet und deutsche Einwanderer angesiedelt, wodurch die\n   Slawen mit der Zeit assimiliert wurden. Hauptort der Tollerser war mit\n   einiger Sicherheit der Burgenkomplex am Gädebehner- Möllner- und\n   Kastorfer See bei Neubrandenburg in Mecklenburg. Diese drei Seen waren\n   zur Slawenzeit noch ein zusammenhängendes Gewässer, an dem sich vom 9.\n   bis 12. Jahrhundert gleich vier slawische Burganlagen (Mölln, Wildberg,\n   Kastorf, Kastorf-Insel im Kastorfer See) befanden.\n\n   [56]zurück\n     __________________________________________________________________\n\n   Ukranen\n\n   [57]Die Uecker bei Eggesin\n\n   Die Uecker bei Eggesin\n\n   Die Ukranen, auch Ukrer genannt, waren ein slawischer Stamm, der im\n   Gebiet des Flusses Ucker/Uecker siedelte. Der Stammesname leitet sich\n   dabei vom Flussnamen ab. Seit dem 8. Jahrhundert besiedelten sie das\n   Land und lebten vom Ackerbau, Fischfang und von der Viehzucht. Ihre\n   Hauptorte lagen in Drense und auf der Burgwallinsel im Oberuckersee bei\n   Fergitz. 948 wurden die Ukranen das erste Mal schriftlich erwähnt. 983\n   schlossen sie sich dem Lutizenaufstand an und konnten sich so vorerst\n   von der deutschen Einflussname befreien. Dennoch gelang es später ihr\n   Land endgültig zu unterwerfen. Noch heute erinnert der Name Uckermark\n   an die einstigen slawischen Bewohner.\n\n   [58]zurück\n     __________________________________________________________________\n\n   Wagrier\n\n   Die Wagrier waren ein slawischer Stamm, der zu den Obodriten gehörte.\n   Sie siedelten seit dem 8. Jahrhundert im östlichen Teil von Holstein.\n   Ihre Hauptburg war die Starigard im heutigen Oldenburg in Holstein.\n   Seit dem 10. Jahrhundert wurden sie unterworfen und christianisiert,\n   behielten jedoch einheimische Fürsten. Durch den großen Slawenaufstand\n   von 983 konnten die Wagrier unter ihrem Fürst Kruto die deutsche\n   Oberherrschaft abschütteln. Die Wagrier waren bei den Dänen durch ihre\n   wikingerartigen Überfälle gefürchtet. 1138/39 haben die Sachsen Wagrien\n   erobert und unterworfen. Ab 1143 wurde mit der Ansiedlung deutscher\n   Bauern im Süden und mittleren Teilen Wagriens begonnen. Im Laufe der\n   Zeit wurden auch die letzten Gebiete deutsch besiedelt und die\n   slawische Sprache starb aus.\n\n   [59]zurück\n     __________________________________________________________________\n\n   Warnower\n\n   Die Warnower waren ein slawischer Stamm, der zu den Obodriten gehörte.\n   Ihr Land hatte den Namen \"Warnabi\" und lag im Bereich des Flusses\n   Warnow in Mecklenburg. In Groß Raden konnte man durch Ausgrabungen\n   einen kulturellen Mittelpunkt des Stammes im 9. und 10. Jahrhundert\n   nachweisen. Später war ihre Hauptburg wohl die Burg Werle an der\n   Warnow. Die Warnower lebten von Fischfang, Ackerbau und Viehzucht. Auch\n   Handel mit weit entfernten Gegenden wurde betrieben, wie Funde zeigten.\n   Die Warnower waren eher ein kleiner Stamm, der nie irgendwelche größere\n   Bedeutung im slawischen Raum erlangen konnte.\n\n   [60]zurück\n     __________________________________________________________________\n\n   Wilzen\n\n   Die Wilzen, auch Welataben genannt, waren ein großer slawischer\n   Stammesverband, der um/nach 700 in das heutige Nordostdeutschland\n   einwanderte. Sie besiedelten das südliche Vorpommern, das östliche\n   Mecklenburg und Teile des nördlichen Brandenburgs. Typisch für die\n   Wilzen war die Errichtung von mehrgliedrigen Großraumburgen, wie\n   beispielsweise in Neubrandenburg, Rothemühl, Dargun, Tutow, Wildberg am\n   Kastorfer See, Wittenborn usw. Überliefert ist, dass die Wilzen mit den\n   benachbarten Obodriten in Feindschaft lebten und es daher zu ständigen\n   Auseinandersetzungen kam. Auch mit dem ostfränkischen Reich gab es\n   immer wieder kriegerische Streitigkeiten. Um dem ein Ende zu setzen zog\n   Karl der Große 789 mit Unterstützung der Obodriten gegen die Wilzen und\n   konnte deren Fürst Dragowit unterwerfen. Dadurch wurde die wilzische\n   Zentralgewalt derart geschwächt, dass die Teilstämme des Gebietes\n   wieder in die Eigenständigkeit übergingen. Bis 983 lebten sie in loser\n   Abhängigkeit zum Ostfrankenreich. Aus den Wilzen entwickelten sich die\n   Lutizen, die 983 den großen Slawenaufstand ins Rollen brachten, um sich\n   von der deutschen Einflussnahme loszusagen.\n\n   [61]zurück\n     __________________________________________________________________\n\n   Wolliner\n\n   Die Wolliner waren ein kleiner slawischer Stamm, der auf der heutigen\n   Insel Wolin und angrenzenden Gebieten in Polen siedelte. Sie waren seit\n   dem 9. Jahrhundert hier ansässig und verehrten die Götter Triglaw und\n   Swantevit, denen Tempel gewidmet waren. Hauptort der Wolliner war die\n   von den Wikingern gegründete Stadt Julin, auch Jomsburg genannt. Sie\n   befand sich an der heutigen Stelle der Stadt Wolin. Nach\n   Überlieferungen soll diese Stadt eine blühende Handelsmetropole gewesen\n   sein, die wahrscheinlich auch identisch mit dem sagenumworbenen Vineta\n   ist. Im 12. Jahrhundert wurden die Wolliner endgültig missioniert. Bis\n   dahin waren sie hartnäckige Heiden, die ihre Götter mit Tier- und\n   Menschenopfern huldigten.\n\n   [62]zurück\n     __________________________________________________________________\n\n   Zamzizi\n\n   Die Zamzizi waren ein kleiner westslawischer Stamm, der im Ruppiner\n   Land in Brandenburg siedelte. Ihr Stammeszentrum lag auf einer\n   Halbinsel mit vorgelagerter Insel beim heutigen Alt Ruppin. Dort wurden\n   mit großer Wahrscheinlichkeit auch Götter verehrt. Erst durch die\n   endgültige Christianisierung im 12./13. Jahrhundert wurden die Zamzizi\n   verdrängt und von der einwandernden deutschen Bevölkerung assimiliert.\n\n   [63]zurück\n     __________________________________________________________________\n\n   Zirzipanen\n\n   [64]Die Peene bei Demmin\n\n   Die Peene am Burgwall Demmin-Haus Demmin in Mecklenburg-Vorpommern\n\n   Die Zirzipanen waren ein slawischer Stamm, der im Gebiet des Teterower\n   Sees und im Bereich der Peene siedelte. Wichtige Burgen lagen bei ihnen\n   in Demmin, Dargun, Teterow, Suckow, Krakow am See, Behren-Lübchin und\n   in Altkalen. Ihr Stammesname bedeutet soviel wie \"um die Peene\n   wohnenden\". Seit dem 8. Jahrhundert besiedelten sie den heutigen\n   östlichen Landkreis Güstrow und den Landkreis Demmin. Im 10.\n   Jahrhundert schlossen sie sich dem Lutizenbund an. Hauptburg war wohl\n   der Burgwall auf der Insel im Teterower See, der auch als Fürstensitz\n   diente. Auch die Gottheit Svantovit wurde hier in Form eines\n   Götzenbildes verehrt. 1056/57 kam es innerhalb des Lutizenbundes zu\n   heftigen Auseinandersetzungen, den die Zirzipanen letztendlich\n   verloren. Das Land kam dann in dänische Hand, zudem gab es immer wieder\n   Kriege der Zirzipanen mit den Pommern und Obodriten. Der große\n   Wendenkreuzzug von 1147 verwüstete das Land endgültig. Im Zuge der\n   deutschen Ostsiedlung wurde das Land neu besiedelt und die restlichen\n   Zirzipanen wurden assimiliert.\n\n   [65]zurück\n     __________________________________________________________________\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n     __________________________________________________________________\n\nСсылки\n\n   1. https://slawenburgen.hpage.com/slawenstaemme.html#besunzanen\n   2. https://slawenburgen.hpage.com/slawenstaemme.html#daleminzier\n   3. https://slawenburgen.hpage.com/slawenstaemme.html#dossanen\n   4. https://slawenburgen.hpage.com/slawenstaemme.html#drewanen\n   5. https://slawenburgen.hpage.com/slawenstaemme.html#heveller\n   6. https://slawenburgen.hpage.com/slawenstaemme.html#kessiner\n   7. https://slawenburgen.hpage.com/slawenstaemme.html#linonen\n   8. https://slawenburgen.hpage.com/slawenstaemme.html#lusizer\n   9. https://slawenburgen.hpage.com/slawenstaemme.html#milzener\n  10. https://slawenburgen.hpage.com/slawenstaemme.html#mueritzer\n  11. https://slawenburgen.hpage.com/slawenstaemme.html#neletici\n  12. https://slawenburgen.hpage.com/slawenstaemme.html#nizizi\n  13. https://slawenburgen.hpage.com/slawenstaemme.html#obodriten\n  14. https://slawenburgen.hpage.com/slawenstaemme.html#ploni\n  15. https://slawenburgen.hpage.com/slawenstaemme.html#polaben\n  16. https://slawenburgen.hpage.com/slawenstaemme.html#ranen\n  17. https://slawenburgen.hpage.com/slawenstaemme.html#redarier\n  18. https://slawenburgen.hpage.com/slawenstaemme.html#rezanen\n  19. https://slawenburgen.hpage.com/slawenstaemme.html#siusili\n  20. https://slawenburgen.hpage.com/slawenstaemme.html#sorben\n  21. https://slawenburgen.hpage.com/slawenstaemme.html#sprewanen\n  22. https://slawenburgen.hpage.com/slawenstaemme.html#tollenser\n  23. https://slawenburgen.hpage.com/slawenstaemme.html#ukranen\n  24. https://slawenburgen.hpage.com/slawenstaemme.html#wagrier\n  25. https://slawenburgen.hpage.com/slawenstaemme.html#warnower\n  26. https://slawenburgen.hpage.com/slawenstaemme.html#wilzen\n  27. https://slawenburgen.hpage.com/slawenstaemme.html#wolliner\n  28. https://slawenburgen.hpage.com/slawenstaemme.html#zamzizi\n  29. https://slawenburgen.hpage.com/slawenstaemme.html#zirzipanen\n  30. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  31. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  32. https://file1.hpage.com/003123/63/bilder/dossanen.jpg\n  33. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  34. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  35. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  36. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  37. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  38. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  39. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  40. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  41. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  42. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  43. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  44. https://file1.hpage.com/003123/63/bilder/nuthe.jpg\n  45. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  46. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  47. https://file1.hpage.com/003123/63/bilder/ranen.jpg\n  48. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  49. https://file1.hpage.com/003123/63/bilder/redarier.jpg\n  50. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  51. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  52. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  53. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  54. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  55. https://file1.hpage.com/003123/63/bilder/tollernser03.jpg\n  56. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  57. https://file1.hpage.com/003123/63/bilder/uecker.jpg\n  58. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  59. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  60. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  61. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  62. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  63. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n  64. https://file1.hpage.com/003123/63/bilder/zirzipanen.jpg\n  65. https://slawenburgen.hpage.com/slawenstaemme.html#anfang\n-->","Древние западнославянские племена"],"uses":{"params":["slug"]}}]}
