{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Древнеславянские поселения на острове Узедом\u003C/h1> \u003Cp>[wappen\u003Cem>stadt\u003C/em>usedom.png]\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Slawische Burganlagen auf der Insel Usedom (5)\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>[1]Benz, [2]Mellenthin, [3]Neppermin, [4]Usedom, [5]Stolpe\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Benz\u003C/p>\n\u003Cp>[6][benzusedom23.jpg]\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit, nach R. Krüger 2023\u003C/p>\n\u003Cp>In einer Wiesenniederung bei Benz auf der Insel Usedom liegt ein\n   flaches, langgestrecktes Plateau, das von fast allen Seiten mit Gräben\n   umgeben ist. Es hat eine Ausdehnung von etwa 70 x 50 m und ist noch\n   einen Meter hoch erhalten geblieben. Unter einigen Bodendenkmalpflegern\n   wird dieses Areal als slawischer Burgwall gedeutet. Professionelle\n   archäologische Untersuchungen fanden hier noch nicht statt (Stand:\n   2023), daher muss vorerst offen bleiben, was dieser Platz verbirgt. Im\n   digitalen Geländemodell ist der Burgwall aber noch gut zu erkennen.\n   Demnach handelte es sich um eine bis zu 70 m große Niederungsburg auf\n   einer flachen Talsandinsel.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[7]Lage\u003C/p>\n\u003Cp>[8]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Mellenthin\u003C/p>\n\u003Cp>[9]Bildergalerie\u003C/p>\n\u003Cp>\"Schwedenschanze\"\n    Etwa 1,2 Kilometer nordnordwestlich der Mellenthiner Dorfkirche\n   (Landkreis: Vorpommern-Greifswald) liegen die bewaldeten Überreste\n   einer slawischen Höhenburg. Das Bodendenkmal (Fundplatz: Mellenthin 1)\n   wird heute als \"Schwedenschanze\" bezeichnet. Es handelt sich um einen\n   spitzovalen Burgwall, der einen maximalen Außendurchmesser von bis zu\n   250 x 195 m besitzt. Die slawischen Erbauer errichteten die\n   eingliedrige \"Höhenburg\" auf einer schmalen, bis zu 20 m hohen\n   Sanddüne, die heute zum \"Naturschutzgebiet Mellenthiner Os\" gehört.\n   Diese Sanddüne war von natürlichen Niederungen umgeben, die je nach\n   Jahreszeit stark versumpft oder auch ständig wasserführend waren. Im\n   Winter aber war die Niederung zugefroren, weshalb die Slawen die Burg\n   stark befestigen mussten. Nach Überlieferungen fanden die meisten\n   Kriegszüge in der Winterzeit statt, da die schützenden Niederungen so\n   leichter zugänglich waren. Die \"Schwedenschanze\" erstreckt sich heute\n   über eine Fläche von gut 3,5 ha. Der Innenraum ist etwa 2,3 ha groß und\n   fällt nach Nordwesten um 10 bis 15 m steil ab. Der Burgwall besitzt\n   einen breiten Außengraben, der durch die Höhenlage vermutlich immer\n   trocken war. Auch am Innenwall scheint ein Graben zu verlaufen, der bei\n   einer späteren Ausbauphase der Befestigung entstand. Der Innengraben\n   diente nach starken Niederschlägen sicher auch zur Aufnahme des\n   abfließenden Regenwassers. Besonders interessant ist der Wallverlauf im\n   Südosten der Befestigung. Dort verläuft der Burgwall eher unregelmäßig\n   und man hat den Eindruck, dass die Slawen diese Seite aus militärischen\n   Gründen so befestigten. Kam ein Feind von Südosten zur Burg, so konnte\n   er vom Wall aus bekämpft werden. Versuchte der abgedrängte Feind am\n   Wall entlang zu gehen, so konnte man ihn aus verschiedenen Positionen\n   vom Wall aus mit Pfeil und Boden angreifen. Es ist aber auch möglich,\n   dass der unregelmäßig verlaufende Wall an eine damalige\n   Geländesituation angepasst wurde und daher diesen ungewöhnlichen\n   Wallverlauf hatte. Bisher fanden noch keine modernen archäologischen\n   Ausgrabungen vor Ort statt (Stand: 2019). Keramikscherben des\n   \"Feldberger\" und \"Fresendorfer\" Typs deuten auf eine früh- bis\n   mittelslawische Besiedlung hin. Die Burg ist also um/nach 800\n   entstanden und hat vermutlich noch das 10. Jahrhundert erlebt. Die\n   \"Schwedenschanze\" von Mellenthin kann zu den klassischen \"Feldberger\n   Höhenburgen\" gezählt werden, in der ein Lokalhäuptling mit seinen\n   Untertanen residierte. Ob es im Vorfeld auch eine offene\n   Vorburgsiedlung gab, ist bisher unbekannt. Heute liegt das sehr gut\n   erhaltene Bodendenkmal in einem Waldgebiet, das als \"Borgwald\"\n   (Burgwald) bezeichnet wird. Der Burgwall erreicht noch eine Höhe von 2\n   bis 5 m und ist in den kälteren Jahreszeiten am besten zu erkennen.\n   Etwa 2,4 Kilometer weiter nordöstlich liegen die gut erhaltenen\n   Überreste der \"Schwedenschanze\" von Neppermin. Der dortige Burgwall lag\n   ganz am Südende einer natürlichen Halbinsel und war mit nur 65 x 50 m\n   Durchmesser eine mittel- bis spätslawische Nachfolgeburg.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[10]Lage\u003C/p>\n\u003Cp>[11]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neppermin\u003C/p>\n\u003Cp>[12]Bildergalerie\u003C/p>\n\u003Cp>\"Schwedenschanze\"\n    Etwa 800 m nördlich von Neppermin (Gemeinde: Benz, Landkreis:\n   Vorpommern-Greifswald) liegen die Überreste einer slawischen\n   Niederungsburg. Das Bodendenkmal (Fundplatz: Neppermin 1) trägt seit\n   langer Zeit den Flurnamen \"Schwedenschanze\". Es handelt sich um einen\n   spitzovalen bis hufeisenförmigen Ringwall, der einen maximalen\n   Außendurchmesser von 65 x 50 m erreicht. Der Burgwall erstreckt sich\n   heute über eine Fläche von etwa 2.600 m² und ist noch bis zu 4 m hoch\n   erhalten geblieben. Leider ist der Wallkessel stark verfüllt worden,\n   sodass die Oberfläche der Burg fast planiert erscheint. Ob das\n   Bodendenkmal früher einmal landwirtschaftlich beackert wurde, entzieht\n   sich meiner Kenntnis. Wie man im modernen Laserscanbild erkennen kann,\n   war die Befestigung von einem umlaufenden Außengraben umgeben. Die\n   slawischen Erbauer errichteten die kleine Holz-Erde-Burg ganz am\n   Südende einer schmalen und bis zu 550 m langen Halbinsel. Das umgebene\n   Gewässer wird heute als \"Nepperminer See\" oder auch als \"Achterwasser\"\n   bezeichnet. Die \"Schwedenschanze\" von Neppermin wurde bereits im\n   Burgwallregister von O. Kunkel (1932) als \"wendische\" Burganlage\n   aufgeführt. Anhand von keramischen Oberflächenfunden wird der Burgwall\n   in die spätslawische Zeit (11./12. Jahrhundert) datiert. Derartig\n   kleine Befestigungen waren aber eher typisch für die mittelslawische\n   Epoche (spätes 9. bis 10. Jahrhundert). Moderne Ausgrabungen müssen\n   hier erst stattfinden, die eine genaue Laufzeit der Burg bestätigen\n   könnten (Stand: 2019). Auf der langen Halbinsel lag vermutlich auch\n   eine offene Vorburgsiedlung, in der vor allem Händler, Handwerker und\n   Bedienstete des Burgherren ihre Wohnunterkünfte hatten. Oberhalb der\n   Befestigung konnte ein spätslawisches Körpergräberfeld des 12.\n   Jahrhunderts aufgedeckt werden. Die Gräber wurden auf einer Anhöhe\n   errichtet und enthielten zum Teil reiche Schwertbeigaben. Wurden hier\n   etwa die ehemaligen Burgherren der \"Schwedenschanze\" beerdigt? Der Ort\n   Neppermin wurde im Jahre 1254 erstmals urkundlich als \"Neprimin\"\n   erwähnt. Der slawische Name soll übersetzt etwa: \"Ort an einem\n   stehenden Gewässer\" bedeuten. Heute ist der abseits liegende Burgwall\n   insgesamt gut erhalten geblieben und mit Büschen und wenigen Bäumen\n   bestanden. Das im Naturschutzgebiet \"Inseln Böhmke und Werder\" liegende\n   Bodendenkmal ist durch die Lage ganz am Ende der Halbinsel eher schwer\n   zu erreichen. Den besten Blick auf die alte Slawenburg hat man von der\n   Strasse \"Am Nepperminer See\".\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[13]Lage\u003C/p>\n\u003Cp>[14]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Usedom\u003C/p>\n\u003Cp>\"Bauhof\"\u003C/p>\n\u003Cp>[15]Bildergalerie\u003C/p>\n\u003Cp>Nordöstlich der Altstadt von Usedom liegen die Wallreste einer großen\n   slawischen Burganlage des 11./12. Jahrhunderts. Das alte Burgareal\n   führt heute den Flurnamen \"Bauhof\". Mit etwa 380 m Durchmesser stellte\n   diese slawische Niederungsburg die bedeutendste Burgstadt der\n   spätslawischen Epoche im heutigen Vorpommern dar. Die Ursprünge dieser\n   befestigten Siedlung vermutet man in der späten mittel- bis frühen\n   spätslawischen Zeit (etwa um/nach 1000). Die Slawen errichteten die\n   Anlage auf einer natürlichen Landzunge, die im Osten und Westen durch\n   heute stark verlandete Seen geschützt war. Besondere historische\n   Bedeutung hat dieser Ort durch die Missionsreisen des Bischofs Otto von\n   Bamberg in den Jahren 1124 und 1128. Er bekehrte zu jener Zeit die\n   slawischen Burgfürsten zum Christentum. Begrenzte archäologische\n   Ausgrabungen kamen zu dem Ergebnis, dass diese Burgstadt in der ersten\n   Hälfte des 12. Jahrhunderts eine große politische, militärische und\n   kultische Bedeutung gehabt haben muss. Durch einen nahen Naturhafen,\n   der über die Peene und das Stettiner Haff mit der Ostsee verbunden war,\n   entwickelte sich der Ort im Laufe der Zeit zu einem überregionalen\n   Herrschafts- und Wirtschaftszentrum. Im Burgwall konnte man\n   Teerproduktion, Geweih- und Knochenbearbeitung, Kammacherei,\n   Buntmetallverarbeitung, sowie die Eisen- und Glasbearbeitung\n   nachweisen. Aus Bernstein stellte man zudem Perlen, Wirtel und Anhänger\n   her. Im Umfeld des Burgwalls bestanden mehrere offene Siedlungen, z.B.\n   am \"Mühlenberg\", am \"Priesterkamp\", in der \"Amtswiek\" und am \"Paschs\n   Acker\". Vor Ort wurde auch eine eigene Variante der Keramik vom\n   \"Teterower Typ\" gefertigt. Der Fernhandel ließ sich anhand von\n   importierten Schnallen, Schreibgriffeln, Fibeln, Schieferwetzsteinen,\n   Warzenklappern usw. nachweisen. Funde von Waageteilen und Wägstücken\n   bezeugen die Anwesenheit von Händlern. Um das Jahr 1200 wurde im\n   Südteil der slawischen Burg eine neue kleine Burg integriert. Sie wurde\n   vermutlich von pommerschen Herzögen angelegt. Heute trägt diese Burg\n   den Flurnamen \"Schlossberg\". Diese Burg diente bis in das 17.\n   Jahrhundert durchgehend als Sitz der jeweiligen pommerschen Herzöge.\n   Das Gelände der alten slawischen Burg diente vermutlich als\n   Vorburgareal des \"Schlossberges\". Im 19. Jahrhundert wurde auf dem\n   Plateau des \"Schlossberges\" ein Denkmal in Form eines Kreuzes\n   errichtet. Es ist noch heute vorhanden und soll an die\n   Christianisierung der slawischen Burgfürsten erinnern.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[16]Lage\u003C/p>\n\u003Cp>[17]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Stolpe\u003C/p>\n\u003Cpre>\u003Ccode>[18] [stolpeaufusedom23.jpg]\n\u003C/code>\u003C/pre>\n\u003Cp>Google Luftbild mit erkennbarer Hauptburg von etwa 100 m Durchmesser\n   und  vermutete Lagesituation zur Slawenzeit, nach R. Krüger 2023\u003C/p>\n\u003Cp>\"Schlossberg\"\n    Etwa 2,6 Kilometer nördlich der Dorfkirche von Stolpe auf Usedom\n   (Landkreis: Vorpommern-Greifswald) liegen die völlig abgetragenen\n   Überreste einer slawischen Niederungsburg. Das Bodendenkmal trägt heute\n   den Flurnamen \"Schlossberg\" und ist weder vor Ort noch im modernen\n   Laserscanbild als solches erkennbar. Vermutlich wurde der Burgwall\n   durch die moderne Landwirtschaft vollständig eingeebnet. Auf älteren\n   Luftaufnahmen ist die Niederungsburg aber noch deutlich erkennbar.\n   Demnach handelte es sich um eine zweigliedrige Burg, bestehend aus Vor-\n   und Hauptburg. Die leicht viereckig bis ovale Hauptburg besaß einen\n   Durchmesser von etwa 90 bis 100 m und war von einem mindestens 10 m\n   breiten Außengraben umgeben. Direkt südlich schloss sich eine Vorburg\n   an, die mit einem bogenförmigen Wallsystem umgeben war. Anhand der\n   Luftbilder dürfte die zweigliedrige Burgsiedlung eine Gesamtausdehnung\n   von etwa 180 m (N-S) gehabt haben. Die slawischen Erbauer errichteten\n   die Niederungsburg auf einer natürlichen Talsandfläche, die in einer\n   sumpf- oder je nach Jahreszeit auch seeartigen Niederung lag. Die Burg\n   wird anhand von Oberflächenfunden in die mittel bis spätslawische Zeit\n   (10./11. Jahrhundert) datiert. In welcher Beziehung der Stolper\n   \"Schlossberg\" zum etwa 4,8 Kilometer weiter südwestlich liegenden\n   Burgwall Usedom \"Bauhof\" stand, muss reine Spekulation bleiben. Der\n   Burgwall Usedom \"Bauhof\" war mit bis zu 380 m Durchmesser die größte\n   und wohl auch bedeutendste spätslawische Burgstadt im heutigen\n   Vorpommern. Der Bischof Otto vom Bamberg pilgerte im Zuge seiner\n   zweiten Missionsreise zu Pfingsten 1128 in den Burgwall Usedom\n   \"Bauhof\". Dort kamen alle noch heidnischen Lutizenfürsten zusammen und\n   ließen sich vom Missionar christlich taufen. Ob auch der slawische\n   Burgherr vom nahen Burgwall Stolpe an der Taufe teilnahm, kann nicht\n   mehr beantwortet werden. Es ist auch möglich, dass der Burgwall von\n   Stolpe im Jahre 1128 schon verlassen war. Moderne Ausgrabungen haben\n   vor Ort noch nicht stattgefunden, die eine genaue Laufzeit der Stolper\n   Burg offenlegen könnten (Stand 2019).\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[19]Lage\u003C/p>\n\u003Cp>[20]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Ссылки\u003C/p>\n\u003Cp>Видимых ссылок:\u003C/p>\n\u003Col>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-usedom.html#benz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-usedom.html#mellenthin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-usedom.html#neppermin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-usedom.html#usedom\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-usedom.html#stolpe\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/benzusedom23.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/Benz/@53.9423121,14.0614806,164m/data=!3m1!1e3!4m6!3m5!1s0x47aa5648e470c9b1:0x4251ae8ad84c990!8m2!3d53.9402278!4d14.072391!16s/m/03bz3_h?entry=ttu\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-usedom.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244790.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.934607,14.008273&amp;t=h&amp;sll=53.933013,14.009489&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.934566,14.008298&amp;spn=0.005823,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-usedom.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie315735.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.946977,14.038948&amp;t=h&amp;sll=53.946863,14.038304&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.946988,14.038929&amp;spn=0.002911,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-usedom.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie315738.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.873079,13.924729&amp;t=h&amp;sll=53.872629,13.924926&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.873083,13.924795&amp;spn=0.002916,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-usedom.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/stolpeaufusedom23.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.893254,13.99278&amp;t=h&amp;sll=53.893255,13.992256&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.893339,13.992784&amp;spn=0.005829,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-usedom.html#anfang\u003C/p>\n\u003Cp>Скрытых ссылок:\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/stolpeusedomluftbild.jpg\u003C/p>\u003C/li>\n\u003C/ol>","Древнеславянские поселения на острове Узедом"],"uses":{"params":["slug"]}}]}
