{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Керамика древних западных славян\u003C/h1> \u003Cp>Slawische Keramikarten (Auswahl)\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Nachbildungen von mittel- bis spätslawischen Gefäßen des 10./11.\n   Jahrhunderts aus Mecklenburg, hergestellt von Anna Stadler 2016\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Das meiste, was man heute noch in slawischen Burgen oder Siedlungen\n   vorfindet, ist die Keramik. Der mecklenburgische Prähistoriker Ewald\n   Schuldt (1914-1987) konnte die verschiedenen Typen erstmals in früh-,\n   mittel- und spätslawisch unterscheiden.\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Col>\n\u003Cli>\u003Cp>Frühslawische Keramik\u003C/p>\n\u003Cp>[1]Bildergalerie\u003C/p>\n\u003Cp>Die frühslawische Keramik existierte im 7. bis 9. Jahrhundert im ganzen\nwestslawischen Bereich. Es gibt zwei Keramiktypen, benannt nach ihren\nersten Fundorten. Der völlig unverzierte Typ wird auch als \"Sukower\nTyp\" bezeichnet. Er datiert in das 7. bis 8. Jahrhundert. Der oftmals\nmit Wellenbändern verzierte Keramiktyp wird als \"Feldberger Typ\"\nbezeichnet. Er datiert in das 8. bis 9. Jahrhundert. Es ist zu\nvermuten, dass beide Keramiktypen aus der slawischen Urheimat stammen.\nDie Töpfe wurden anscheinend noch nicht auf einer drehbaren\nTöpferscheibe hergestellt, wie die späteren Keramiktypen. Die Qualität\ndieser Tonwaren war sehr hoch und die Verzierungen waren kunstvoll\nausgeführt.\u003C/p>\n\u003Cp>[2]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003Cli>\u003Cp>Mittelslawische Keramik\u003C/p>\n\u003Cp>[3]Bildergalerie [4]Bildergalerie\u003C/p>\n\u003Cp>Die mittelslawische Keramik existierte im 9. und 10. Jahrhundert. Es\ngibt verschiedene Unterarten, benannt nach ihren jeweiligen Fundorten.\nDer am häufigsten auftretende Keramiktyp ist der \"Menkendorfer Typ\".\nWas auffällt ist der Umstand, dass die Qualität der Töpfe in dieser\nZeitepoche erheblich nachlässt. Die Verzierungen sind oftmals nur grob\nausgeführt und haben nicht mehr die Qualität der frühslawischen\nKeramiken. Auch die einzelnen Bestandteile des Tons sind viel gröber.\nWas die Gründe dafür sind, ist schwer zu deuten. Entweder wanderten in\ndieser Zeit neue slawische Stämme in unser Gebiet ein, die den alten\nKeramikstil verdrängten, oder man benutzte jetzt drehbare\nTöpferscheiben. Möglich ist auch, dass es in der frühslawischen Zeit\nein richtiges Töpferhandwerk gab und ab der mittelslawischen Zeit\nwieder die Eigenproduktion Mode wurde. Das Einzige, was noch mit der\nalten Keramik gleich ist, sind die Verzierungselemente in Form von\nLinien, Punkten oder Wellenbändern.\u003C/p>\n\u003Cp>[5]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003Cli>\u003Cp>Spätslawische Keramik\u003C/p>\n\u003Cp>[6]Bildergalerie [7]Bildergalerie\u003C/p>\n\u003Cp>Die spätslawische Keramik existierte vom 11. bis 13. Jahrhundert und\nhat je nach Region verschiedene Verzierungselemente. Am meisten tritt\naber der \"Vipperower Typ\" auf. Wie auch die mittelslawische Keramik,\nhat die spätslawische ebenfalls eine schlechte Qualität, verglichen mit\nden frühslawischen Keramiktypen. In der letzten slawischen\nSiedlungsphase des 12./13. Jahrhunderts erkennt man an einigen\nGefäßtypen, dass anscheinend deutsche Keramikarten auf die slawischen\nTöpfer Einfluss gehabt haben. So wird die Qualität wieder besser, die\nGefäße werden dünnwändiger und die Wellenbandverzierung verschwindet.\nMöglicherweise lebten zu dieser Zeit schon hier und da deutsche\nZuwanderer bei den Slawen, die ihnen den frühdeutschen Keramikstil\nnäher brachten. In diesen slawischen Töpfen kann man also eine Art\nÜbergangsform sehen.\u003C/p>\n\u003Cp>[8]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Ссылки\u003C/p>\n\u003Col>\n\u003Cli>https://slawenburgen.hpage.com/galerie291919.html\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/keramik.html#Anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/galerie358814.html\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/galerie358816.html\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/keramik.html#Anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/galerie358852.html\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/galerie358853.html\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/keramik.html#Anfang\u003C/li>\n\u003C/ol>","Керамика древних западных славян"],"uses":{"params":["slug"]}}]}
