{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Князья древних западных славян\u003C/h1> \u003Cp>Slawenfürsten (Auswahl)\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Der Obodritenfürst \"Niklot\" vor seiner Burg Werle an der Warnow in\n   Mecklenburg kurz vor seinem Tod im Jahr 1160, nach Jan Boruta\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>[1]Dragowit, [2]Nakon, [3]Stoignew, [4]Mistiwoi, [5]Mistislaw, [6]Udo -\n   Pribigniew, [7]Gottschalk, [8]Budivoj, [9]Kruto, [10]Heinrich von\n   Alt-Lübeck, [11]Kanut, [12]Swantepolk, [13]Niklot, [14]Pribislaw,\n   [15]Pribislaw-Heinrich, [16]Jaxa von Köpenick, [17]Jaromar I.\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Dragowit\u003C/p>\n\u003Cp>Dragowit war der Fürst der Wilzen im 8. Jahrhundert. Seine Herrschaft\n   soll bereits um 740 bestanden haben. Er wurde im Jahre 789 das erste\n   Mal erwähnt, als Karl der Große mit Unterstützung der Obodriten und\n   Sorben einen Kriegszug persönlich gegen die Wilzen anführte. Der\n   Kriegszug führte wahrscheinlich bis in das Gebiet der Peene um Demmin\n   in Mecklenburg Vorpommern. Es ist überliefert, dass Dragowit in seiner\n   Burg belagert wurde, bis er sich Karl dem Großen ergab. Diese Burg wird\n   heute bei Vorwerk (\"Alte Schanze\") in der Nähe vom Demmin vermutet.\n   Andere Forscher gehen aber auch von einer Burg in Havelberg aus.\n   Dragowit soll die anderen Fürsten der Wilzen an \"vornehmer Abkunft,\n   Ansehen und Alter\" übertroffen haben, heisst es in der Überlieferung.\n   Er musste sich Karl dem Großen unterwerfen, versprach Treue und\n   Tributzahlungen. Seit dem Punkt war die wilzische Zentralgewalt\n   dauerhaft geschwächt. Die wilzischen Stämme lebten von nun an in\n   verstreut liegenden Siedlungskammern, in loser Abhängigkeit zum\n   Ostfrankenreich. Nachfolger von Dragowit wurde Liub.\u003C/p>\n\u003Cp>[18]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Nakon\u003C/p>\n\u003Cp>Nakon, auch Nako genannt, war einer der Anführer auf slawischer Seite\n   bei der Schlacht an der Raxa im Jahre 955. Er war wohl ein Fürst der\n   Obodriten und regierte von 954 bis zu seinem Tode 965/67. Da er an der\n   Raxa dem Herzog Hermann Billung unterlag, nahm er wohl das Christentum\n   an. Sein Bruder Stoignew wurde bei dieser Schlacht getötet. Nakon und\n   die meisten seiner Nachfolger residierten in der Burg Mecklenburg bei\n   Wismar. Ihnen gehörten aber auch noch andere Burgen wie Oldenburg in\n   Holstein (Starigard), Lenzen an der Elbe (Lunkini), Alt-Lübeck\n   (Liubice) oder Ilow. Bereits der arabische Reisende Ibrahim Ibn Jacub\n   bezeichnete im Jahr 965 eine Burg als \"Nakons Burg\", die in einem\n   Süßwassersee lag. Mit hoher Wahrscheinlichkeit ist damit die\n   Mecklenburg (im heutigen Dorf Mecklenburg) gemeint. Heute liegt dieser\n   Wall nicht mehr in einem See. Nakon gilt als Begründer der Nakoniden,\n   einer obodritischen Füstenlinie, aus denen die späteren\n   Obodritenfürsten hervorgingen.\u003C/p>\n\u003Cp>[19]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Stoignew\u003C/p>\n\u003Cp>Stoignew war der Bruder Nakons und teilte sich mit ihm die Herrschaft\n   im Obodritenland bis zum Jahre 955. Erwähnt wurde er bei der Schlacht\n   an der Raxa, in dessen Verlauf er zu Tode kam. Er war Anführer des\n   slawischen Heeres bei dieser Schlacht. Trotz zahlenmäßiger\n   Überlegenheit auf slawischer Seite kam es zu einer erheblichen\n   Niederlage. Grund dafür war die unwegsame Gegend der Schlacht. Zwischen\n   den deutschen und slawischen Truppen lag der Fluß Recknitz mit seinen\n   damaligen unwegsamen moorigen Randbereichen. Den Deutschen gelang es\n   mit Hilfe der verbündeten slawischen Ranen einen geeigneten Übergang\n   etwas entfernt über den Fluss zu finden und errichteten dort heimlich\n   nachts mehrere Brücken, wovon Stoignews Truppen nichts mitbekamen.\n   Wahrscheinlich wurden sie abgelenkt. Als sie dann auf die deutschen\n   Truppen durch einen langen Umweg zu den Brücken am nächsten Morgen\n   stiessen, waren sie ermüdet und so leichte Beute für das geordnete\n   deutsche Heer.\n   Der Chronist Thietmar von Merseburg berichtete:\n    \"Stoignew, der sich, während seine Gefährten flohen, in einem heiligen\n   Gehölz verborgen hatte, wurde gefangen genommen und auf Geheiß Ottos\n   enthauptet\". Nach Widukind von Corvey habe ein Ritter namens Hosed den\n   Stoignew enthauptet und seinen Kopf dem König gebracht, wofür dieser\n   ihm Ehre und Auszeichnung erwiesen habe. Den Kopf habe man am folgenden\n   Tag auf dem Schlachtfeld aufgestellt und 700 slawische Gefangene eben\n   dort enthauptet. Des weiteren sei der Ratgeber Stoignews geblendet und\n   ihm sei die Zunge herausgeschnitten worden. Dann ließ man ihn zwischen\n   den anderen Toten hilflos liegen.\u003C/p>\n\u003Cp>[20]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Mistiwoi\u003C/p>\n\u003Cp>Mistiwoi war der Sohn des obodritischen Fürsten Nakon und übernahm um\n   967 die Führung seines Vaters. Er herrschte ebenfalls über die\n   benachbarten Wagrier und liess deren Hauptburg im heutigen Oldenburg\n   (Oldenburg in Holstein) zu einem Bistumssitz umbauen. Anscheinend hatte\n   er gute Beziehungen nach Dänemark und Sachsen. Im Zuge des großen\n   Slawenaufstandes 983 beteiligte er sich wohl nur kurzzeitig. Möglich\n   wäre, dass er an der Zerstörung Hamburgs beteiligt war. Um 990\n   erscheint in den Überlieferungen auch ein obodritischer Fürst namens\n   Mstidrog. Unklar ist bis heute, ob es sich dabei um einen Bruder\n   Mistiwois handelte und sie gemeinsam regierten, oder es sich um einen\n   Wagrierfürsten handelte, der mit Mistiwoi gemeinsam herrschte. Um 990\n   bis 995 übernahm Mistiwois Sohn Mistislaw die Führung. Mistiwoi starb\n   um 999.\u003C/p>\n\u003Cp>[21]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Mistislaw\u003C/p>\n\u003Cp>Mistislaw war der Sohn Mistiwois und trat dessen Nachfolge als\n   Obodritenfürst zwischen den Jahren 990 und 995 an. In jüngeren Jahren\n   zog er bereits 982 mit dem deutschen Kaiser Otto II. nach Italien und\n   beteiligte sich mit seinem Vater Mistiwoi in kleinem Ausmaß am großen\n   Slawenaufstand von 983. Als er nun selber an der Macht war, machten ihn\n   die benachbarten erstarkten Lutizen politischen Druck, sodass seine\n   eigene Politik nie wirklich eigenständig war. Grund dafür war wohl,\n   dass er bereits ein Christ und somit bei den Lutizen verhasst war. Noch\n   stärker dürfte dieser Haß um kurz nach 1000 geworden sein. Zu dieser\n   Zeit waren die Lutizen mit dem deutschen Kaiser Heinrich II. verbündet\n   und sammelten ein Heer für einen Angriff gegen den damaligen polnischen\n   König Boleslaw I. Als die Lutizen Heeresfolge von Mistislaw verlangten\n   untersagte er ihnen die Unterstützung. Daraufhin wurde es den Lutizen\n   zu viel und sie inszenierten einen Aufstand gegen Mistislaw, der\n   daraufhin fliehen musste. Er starb um 1022 im Exil mit ca. 62 Jahren.\n   Er hatte einen Sohn namens Udo-Pribigniew. Durch die dänische und\n   sächsische Anerkennung der obodritischen Fürstenlinie erlangte Udo ab\n   1018 die Herrschaft im Obodritenland.\u003C/p>\n\u003Cp>[22]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Udo - Pribigniew\u003C/p>\n\u003Cp>Udo-Pribigniew war der Sohn des Obodritenfürsten Mistislaws. Nach der\n   Vertreibung seines Vaters aus dem Obodritenland gelangte er dort 1018\n   wieder zur Macht und wurde deren Fürst. Es ist überliefert, dass er oft\n   rebellierte und 1030 von einem übergelaufenen sächsischen Soldaten\n   erstochen wurde. Er hatte einen Sohn Gottschalk, der in einem\n   Lüneburger Kloster christlich aufgezogen wurde. Als dieser vom Mord an\n   seinem Vater erfuhr, ging er später nach Dänemark. Dort blieb er bis\n   ca. 1043. Dann ging er in das Obodritenland zurück und konnte seine ihm\n   zustehende Macht als Obodritenfürst gegen aufständische Obodritenführer\n   erlangen.\u003C/p>\n\u003Cp>[23]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Gottschalk\u003C/p>\n\u003Cp>Der Slawenfürst Gottschalk lebte etwa von 1000 bis zum 7. Juni 1066. Er\n   war ein obodritischer Fürst aus der Dynastie der Nakoniden.\n   Sein Vater war der bereits christliche Obodritenfürst Udo. Gottschalk\n   wurde im Kloster Sank Michael in Lüneburg ebenfalls christlich erzogen.\n   1028 verliess er das Kloster, nachdem sein Vater Udo erstochen wurde.\n   Bis heute ist man sich nicht sicher, ob Gottschalk einen Rachefeldzug\n   wegen der Ermordung seines Vaters führte. Eine Schriftquelle berichtet\n   jedenfalls davon. 1030 geriet er jedoch in Gefangenschaft von Berhard\n   II., wurde verbannt und ging nach England, wo er ein Gefolgsmann von\n   König Knut dem Großen wurde. Nachdem Knut 1035 gestorben war, wurde er\n   Gefolgsmann von dem späteren König von Dänemark, Sven Estridsson. Im\n   Jahre 1043 kam es zu einem Krieg der Obodriten unter ihrem Fürst\n   Ratibor gegen Dänemark, den die Slawen verloren. Gottschalk sah nun\n   seine Chance gekommen, ins unterworfene Obodritenland zurückzukehren\n   und dort Fürst zu werden. Er konnte sich dort durchsetzen und das\n   Obodritenland und darüber hinausgehende Gebiete beherrschen. Da\n   Gottschalk überzeugter Christ war, musste er sich dem überwiegend\n   heidnischen Stammesadel bei den Obodriten behaupten. Er lehnte sich\n   daher, wie seine slawischen Vorfahren, an den Sachsenherzog Bernhard\n   II. und den Erzbischof Adalbert von Bremen an und unterstüzte deren\n   christliche Missionsbemühungen im Slawenland. Dies tat Gottschalk, weil\n   er sein Obodritenland nach dem Vorbild der deutschen und polnischen\n   Nachbarn unter die Kirche stellen wollte, auf die er als Stütze seiner\n   zukünftigen Herrschaft hoffte. Es entstanden daraufhin in obodritischen\n   Gebieten die Bistümer Oldenburg, Ratzeburg und Mecklenburg. Im Jahre\n   1066 brach ein slawischer Aufstand gegen die christlichen Bemühungen\n   aus, nachdem der Erzbischof Adalbert gestürzt worden war. In dessen\n   Verlauf wurde Gottschalk in Lenzen an der Elbe erschlagen. Seine Frau\n   musste mit dem gemeinsamen Sohn Heinrich, der später Fürst von\n   Alt-Lübeck wurde, nach Dänemark zu ihrem königlichen Vater Sven\n   Estridsson fliehen. Gottschalk hatte noch einen zweiten getauften Sohn,\n   Budivoj, der nach dem Tode seines Vater zum Nachfolger wurde, aber\n   Schutz beim Billungerherzog suchte.\n    Aber auch er überlebte seinen Vater nur um wenige Jahre.  Er wurde von\n   Kruto, dem Anführer des Slawenaufstandes von 1066, in einen Hinterhalt\n   in die Inselburg Plön in Schleswig-Holstein gelockt und schliesslich\n   getötet.\u003C/p>\n\u003Cp>[24]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Budivoj\u003C/p>\n\u003Cp>Budivoj lebte von vor 1066 bis 1075 und war der älteste Sohn des\n   Obodritenfürsten Gottschalk. Nach dem Mord an seinem Vater durch\n   aufgebrachte Slawen, ging er an den Hof des Herzogs von Sachsen. Von\n   dort aus versuchte er die Macht seines Vaters zurückzugewinnen,\n   kontrollierte aber immer nur Teilgebiete des Obodritenlandes, weil er\n   durch die Annahme des Christentums bei den Slawen als Verräter\n   angesehen wurde. Zu dieser Zeit regierte Kruto über weite Gebiete der\n   Obodriten und ließ alle Burgen, in denen Budivoj Zuflucht fand,\n   zerstören. Er floh daraufhin zum sächsichen Herzog Magnus, der gerade\n   in Lüneburg war. Er bat ihn um Hilfe im Kampf um seine Erbfolge. Dieser\n   sprach ihm auch Hilfe zu, konnte aber nicht gleich persönlich mitgehen\n   und gab ihm die Barden, Stormarn, Holsten und Dithmarschen zur\n   Unterstützung. Er versprach Budivoj so schnell wie möglich mit seinen\n   Truppen zu folgen. Budivoj ging daraufhin mit seinen Verbündeten ins\n   Wagrierland. Der Herzog ließ währenddessen Boten durch Nordelbien\n   ziehen, die auf der Suche nach Freiwilligen waren, die Budivoj\n   unterstützen sollten. Budivoj selbst gelangte mit 600 Bewaffneten vor\n   die Inselburg Plön, die er offen und ohne Verteidiger vorfand. Als er\n   diese betrat soll eine deutsche Frau zu ihm gesagt haben, dass er hier\n   schnell verschwinden solle, da dies eine Falle sei und am nächsten Tag\n   die Slawen unter Kruto ihn hier belagern würden. Doch Budivoj nahm die\n   Worte der Frau nicht ernst und blieb über Nacht in der Burg. Am\n   nächsten Morgen waren tatsächlich Scharen von Slawen am Ufer des Sees\n   versammelt und forderten die Übergabe der Burg. Budivoj und seine\n   Männer saßen nun in der Falle. Es gab auf der Burg nicht ein Boot, mit\n   denen sie hätten flüchten können. Diese hatten die Slawen vorher\n   bewusst entfernt. Die Belagerung begann und eine schlimme Hungersnot\n   brach auf der Insel an. Als das die nahen Unterstützungstruppen\n   Budivojs vernahmen, ritten sie in Richtung Plön los, um Hilfe zu\n   bringen. Als sie in die Nähe kamen (ca. 25 km vor Plön), sandte man\n   einen Mann vorraus, der slawisch sprechen konnte. Man wollte so\n   erfahren, wie es um Budivoj steht und was die Slawen genau unternahmen.\n   Als der Mann zu den Slawen kam, sagte er ihnen, dass sie von der\n   Belagerung ablassen sollen, da in der Nähe viele Truppen bereitstehen\n   um sie zu bekämpfen. Der Slawenfürst Kruto nahm sich den Vermittler zur\n   Seite und wollte genauer von ihm wissen, was denn auf gegnerischer\n   Seite so los sei. Der Vermittler fragte Kruto was er ihm dafür gäbe,\n   wenn er die Eingeschlossenen in der Inselburg in seine Gewalt bringen\n   würde. Man einigte sich auf 20 Mark (ca. 4-5 kg Silber). Der Vermittler\n   war also ein Verräter. Er sagte Kruto, dass die Unterstützungstruppen\n   Budivojs noch hinter der Elbe stehen würden, was gelogen war. Den\n   Unterstützungstruppen sagte er, dass Budivoj wohlbehalten in der Burg\n   sei, und von Slawen oder einer Belagerung nichts zu sehen war. Somit\n   zogen die deutschen Truppen wieder ab und Budivoj war auswegslos in der\n   Falle. Man nahm nun Verhandlungsgespräche mit Kruto von der Burg aus\n   auf und bot Gold und Silber an. Die Slawen aber nahmen das nicht an und\n   wollten die Übergabe der Burg. Man versprach den Eingeschlossenen um\n   Budivoj freies Geleit, sollten sie diese Forderung erfüllen.  Budivoj\n   wollte dem zustimmen, wurde aber von seinen Leuten gewarnt, dass die\n   Slawen ihr Wort nicht halten würden, und sie sofort erschlagen würden,\n   sollten sie das Tor der Burg öffnen. Er erwiderte daraufhin, dass die\n   Hungersnot zu groß war, und er lieber durch das Schwert als durch\n   Hunger sterben würde. Man einigte sich daraufhin auf die Übergabe der\n   Inselburg. Budivoj ließ sich extra bessere Kleider bringen. Dann\n   öffnete man das Tor und ging über die Brücke zu Kruto. Plötzlich\n   stürmte eine angesehene Frau aus der Burg und beschwerte sich bei dem\n   Slawenfürsten, dass die Männer um Budivoj den zurückgebliebenen Frauen\n   in der Burg Gewalt angetan hätten. Als das die Slawen hörten, sollen\n   sie alle sofort getötet haben. Dies soll am 8. August 1075 geschehen\n   sein. Kruto wurde daraufhin so stark, dass er nun Führer des ganzen\n   Obodritenlandes wurde und auch Teile Sachsens mussten ihm Zins zahlen.\u003C/p>\n\u003Cp>[25]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Kruto\u003C/p>\n\u003Cp>Kruto war der Sohn eines eher unbekannten Slawen namens Grin und\n   regierte in der zweiten Hälfte des 11. Jahrhunderts die Wagrier, einem\n   Teilstamm der Obodriten. Er kam eigentlich ungerecht zu noch größerer\n   Macht. Nachdem der bereits christliche Obodritenfürst Gottschalk 1066\n   von aufständischen Slawen ermordet wurde, hätten eigentlich seine Söhne\n   Heinrich und Budivoj die Macht erben müssen. Dies geschah aber nicht,\n   da die aufständischen Slawen befürchteten, dass seine Söhne sie für die\n   Ermordung ihres Vaters strafen würden und weiterhin das Christentum im\n   Slawengebiet durchsetzen würden. Deswegen vertrieb man beide aus dem\n   slawischen Gebiet. Budivoj flüchtete zu den Deutschen und Heinrich ,\n   der noch Kind war, ging mit seiner Mutter nach Dänemark um Zuflucht zu\n   finden. Kruto übernahm dann die Macht über das gesamte Gebiet der\n   Obodriten. Es ist überliefert, dass Kruto ein grausamer Fürst war, der\n   das Heidentum im gesamten slawischen Bereich wieder einführte und sogar\n   die nordelbischen Sachsen unter Druck setzte. So vergingen dann die\n   Jahre. Im Jahre 1074 kam Gottschalks Sohn Budivoj mit einem kleinen\n   Heer ins Obodritenland zurück, um seine ihm zustehende Macht zurück zu\n   bekommen. Er kam vor die Feste Plön. Erstaunt bemerkten Budiyoj und\n   seine Leute, dass die Burg offen gelassen wurde und fast ganz leer war.\n   Er beschloss hier zu übernachten. Dann soll eine deutsche Frau, die\n   sich in der Burg befand gesagt haben, dass dies eine Falle sei, und die\n   Slawen am nächsten Morgen mit einem großen Heer vor der Burg eintreffen\n   würden. Budivoj schien dies jedoch nicht sehr ernst zu nehmen und\n   übernachtete in der Feste Plön. Am nächsten Morgen dann stand wie\n   vorhergesagt ein großes Slawenheer vor der Burg und forderte die\n   Übergabe der Festung. Kruto persönlich führte das Heer an. Er forderte\n   Gottschalks Sohn auf, die Burg aufzugeben und die Waffen niederzulegen.\n   Dafür versprach er ihnen dann freies Geleit. Budivoj wusste, dass man\n   den Slawen nicht trauen kann und verhaarte weiter in der Burg. Denn er\n   wusste, dass seine Verstärkung bald eintreffen würde, die ihm vor\n   seinem Kriegszug von deutscher Seite versprochen wurde und die Slawen\n   so vertreiben könnte. Also blieb man eisern, denn die Burg Plön lag auf\n   einer Insel und war nur über eine lange Brücke zu erreichen, damit also\n   nicht so leicht zu erobern, selbst für die Slawen nicht, die sie\n   errichtet haben. In den folgenden Tagen erreichte dann die deutsche\n   Verstärkung die Umgebung der Anlage. Um herauszubekommen, wie es um\n   Budivoj und die Burg Plön steht, schickte das deutsche Verstärkungsheer\n   einen Kundschaftler, der der slawischen Sprache mächtig war zur Burg\n   vorraus. Als dieser hier ankam, sah er das große Slawenheer, welches an\n   dem See lagerte. Er erzählte den Slawen, dass nicht weit weg ein\n   deutsches Heer bereitstehe, um Budivoj aus der misslichen Lage zu\n   befreien. Wahrscheinlich bestachen die Slawen diesen Kundschaftler,\n   denn er ging über die Brücke zu Budivoj und sagte, dass er vergebens\n   auf Rettung warte, dass also kein deutsches Heer bis hierher gekommen\n   wäre, um ihm zu helfen. Dann ging der Vermittler wieder zu den\n   Deutschen und sagte ihnen, dass er Budivoj wohlbehalten in der Burg\n   Plön vorfand, und dieser ihm den Befehl gab, dass sie abziehen sollten\n   und er ihre Hilfe nicht mehr benötige. Das taten die Deutschen dann\n   auch. Somit war die Situation für Budivoj in der Burg völlig\n   aussichtslos. Er beschimpfte seine deutschen Freunde, die ihm doch\n   versprachen Hilfe zu bringen. So kam es dann, dass die Hungersnot in\n   der Burg immer größer wurde, und man sich nun entscheiden musste.\n   Budivoj wollte aufgeben, denn er meinte, wenn die Slawen ihr Wort des\n   freien Geleites nicht halten und sie töten würden, war dies immer noch\n   ein besserer und schnellerer Tod, als elendig zu verhungern. Also\n   beschloss man die Übergabe der Burg. Budivoj liess sich bessere Kleider\n   bringen, um die Übergabe so optisch besser zu gestalten. Sie öffneten\n   das Burgtor und gingen in zwei Reihen über die Brücke ans Ufer des\n   Sees, wo die Slawen warteten. Sie gaben ihre Waffen ab und verbeugten\n   sich vor Kruto. Da kam eine Frau aus der Feste gelaufen und schrie zu\n   Kruto, dass die Eindringlinge ihre Frauen in der Feste geschändet\n   hätten und er ihnen kein freies Geleit geben soll. Als Kruto und seine\n   Leute dies hörten, sprangen sie schnell auf und töteten alle Deutschen\n   und auch Budivoj. Überliefert ist, dass dieses Blutbad um die 600\n   Menschen umfasste, die alle im Angesicht der Burg geköpft wurden. Es\n   ist anzunehmen, dass Kruto sowieso vorhatte, alle Burginsassen und\n   Budivoj umbringen zu lassen, daher kam ihm der Umstand  mit der Aussage\n   der deutschen Frau wohl ganz recht. Wieder vergingen die Jahre im\n   Slawenland. Um 1090 dann versuchte der zweite Sohn Gottschalks,\n   Heinrich, sein Glück im Slawenland, um seine Macht zu bekommen. Er\n   überfiel immer wieder die nahen slawischen Küstendörfer und Siedlungen\n   und verheerte sie mit dem Feuer und mit dem Schwert. Er tat dies mit\n   der Art, wie es früher die Wikinger taten, so die Überlieferung. Kruto\n   erkannte nun, dass er nicht viel gegen Heinrich machen konnte und\n   willigte ein, ihm einen Teil des Obodritenlandes zur Verfügung zu\n   stellen. Dieser nahm dies wohl auch an, aber Kruto tat dies mit einer\n   Hinterlist. Wenn er Heinrich schon nicht kriegerisch bekämpfen konnte,\n   so wollte er ihn in einen Hinterhalt locken, um ihn dann zu beseitigen.\n   Aber Krutos Pläne blieben nicht lange geheim. Krutos viel jüngere Frau\n   Slawina verriet Heinrich die Pläne. Die Gründe hierfür dürften wohl\n   beim Altersunterschied zwischen Kruto und seiner Frau zu finden sein.\n   Kruto war um 1093 wohl schon mindestens 65 Jahre alt und auch seine\n   Grausamkeit dürften Gründe für den Verrat gewesen sein. Jedenfalls\n   versuchte Kruto durch regelmäßige Besuche bei Heinrich immer wieder\n   herauszufinden, wie die Lage war und ob sich ein Attentat nun lohnen\n   würde. Bei solch einem Gastgesuch bei Heinrich geriet nun Kruto in den\n   Hinterhalt, da Heinrich ja nun bestens über Krutos Pläne Bescheid\n   wusste. Bei einem Trinkgelage wurde Kruto von einem jungen Dänen\n   geköpft. Daraufhin brach das Obodritenreich zusammen und Heinrich\n   übernahm es. Er liess alle Burgen besetzen, die vorher Kruto gehörten,\n   also wahrscheinlich Plön, Ilow, Oldenburg und wohl auch die\n   Mecklenburg. Kurz nach Krutos Tod um 1093, heiratete Heinrich Slawina\n   und sie übten harte Rache an allen Slawen, die vorher Kruto\n   unterstützten.\u003C/p>\n\u003Cp>[26]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Heinrich von Alt-Lübeck\u003C/p>\n\u003Cp>Heinrich von Alt Lübeck war ein obrodritischer Fürst, der von vor 1066\n   bis 1127 lebte. Er war der zweite Sohn vom 1066 ermordeten\n   Obodritenfürsten Gottschalk. Heinrich musste nach dem Tod seines Vaters\n   mit seiner Mutter nach Dänemark fliehen. Als er alt genug war, wollte\n   er sich an den Slawen für den Vatermord rächen und das ihm zustehende\n   Erbe im Slawenland annehmen. Er fiel daher seit 1090 immer wieder nach\n   Wikingerart in die slawischen Küstenregionen ein. Sein slawischer\n   Widersacher, Obodritenfürst Kruto, gab ihm daraufhin Teile seines\n   Landes ab. Kruto hatte vor, Heinrich hinterhältig umbringen zu lassen.\n   Krutos Frau Slawina verriet Heinrich aber dessen Pläne. Die Gründe\n   dafür sollen laut Helmold von Bosau darin gelegen haben, dass Slawina\n   Heinrich heiraten wollte und ihr Kruto zu alt war. Heinrich lud eines\n   Tages auf Drängen von Slawina Kruto zum Gastmahl ein, und als dieser\n   betrunken das Gemach verlassen wollte, enthauptete ein Däne den\n   slawischen Fürsten. Slawina heiratete bald darauf Heinrich, der Land\n   und Herrschaft der Obodriten übernahm. Die meisten Obodriten wussten,\n   dass nun harte Zeiten auf sie zukommen würden, da Heinrich Christ war\n   und Dänemark und Sachsen im Rücken hatte, die größten Feinde der\n   Obodriten unter Kruto. Daher stellten sie 1093 ein Heer gegen Heinrich\n   auf und es kam bei Schmilau in Schleswig-Holstein zu einer größeren\n   Schlacht. Die Slawen wurden dabei geschlagen, angeblich, weil die\n   untergehende Sonne die Slawen blendete. Heinrich stellte nach dem Sieg\n   den Landfrieden wieder her und ging nach Alt Lübeck. Er wurde seitdem\n   \"Heinrich von Alt Lübeck\" genannt. Heinrichs Reich wuchs mit der Zeit\n   immer weiter an. Gebiete der Lutizen, Kessiner, Zirzipanen, Pommeranen,\n   Heveller und Sprewanen unterstanden ihm. Einen Angriff der Ranen auf\n   Alt Lübeck im Jahr 1100 konnte er abwehren. Sein Sohn Waldemar wurde\n   1123 von den Ranen ermordet, woraufhin Heinrich einen Winterfeldzug\n   nach Rügen unternahm. Die Priester der Ranen kauften sich mit einer\n   sehr hohen Summe frei. 1126 erlaubte Heinrich, dass sein Land\n   missioniert werden darf und stellte dafür sogar die Kirche in seiner\n   Burg Liubice zur Verfügung. 1127 verstarb Heinrich, andere Quellen\n   behaupten, dass er ermordet worden sei.\u003C/p>\n\u003Cp>[27]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Kanut\u003C/p>\n\u003Cp>Kanut war einer der Söhne Heinrichs von Lübeck und erbte zusammen mit\n   seinem Bruder Swantepolk 1127 die Herrschaft im Obodritenland.\n   Anscheinend gab es wenig später unter ihnen Machtkämpfe um eine\n   Alleinherrschaft. Kanut bewohnte die Burgwallinsel in Plön. Im Jahre\n   1128 wurde er bei Auseinandersetzungen mit seinem Bruder ermordet.\u003C/p>\n\u003Cp>[28]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Swantepolk\u003C/p>\n\u003Cp>Swantepolk war einer der Söhne Heinrichs von Lübeck. Nachdem Heinrich\n   1127 starb, erbte er zusammen mit seinem Bruder Kanut die Herrschaft im\n   Obodritenland. Wenig später kam es unter ihnen zu Machtkämpfen, denen\n   der Bruder in Plön unterlag. Danach herrschte Swantepolk allein in\n   Lübeck. 1128 wurde er in einer Schlacht gegen das deutsche Reich\n   ebenfalls getötet.\u003C/p>\n\u003Cp>[29]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Niklot\u003C/p>\n\u003Cp>Niklot lebte von 1090 bis 1160 und war der letzte bedeutende\n   Obodritenfürst. Er ist der Stammvater der späteren Herzöge von\n   Mecklenburg. Schon seit 1131 regierte er die Obodriten, aber auch die\n   Kessiner und Zirzipanen. Gleichzeitig war er auch Herr von Schwerin,\n   Quetzin und Malchow. Fast 30 Jahre lang konnte er sich den deutschen\n   Machtansprüchen und Christianisierungsversuchen widersetzen. Sein\n   größter Feind war wohl Heinrich der Löwe, der 1147 zusammen mit den\n   Dänen, Polen und Tschechen gegen sein Reich im Zuge des\n   Wendenkreuzzuges vorging. Niklot liess daraufhin die Burg Dobin in\n   Mecklenburg errichten. Es kam zu einer Belagerung durch das deutsche\n   Heer. Die Slawen versprachen sich taufen zu lassen und stellten\n   Geiseln. Daraufhin zogen die Deutschen wieder ab. Niklot und seine\n   Leute liessen sich aber auf das Christentum nicht ein und bekämpften\n   weiterhin die Dänen und Deutschen. So kam es, dass Heinrich der Löwe\n   1160 mit Hilfe des Dänenkönigs Waldemar I. ins Obodritenland\n   zurückkehrte, um Niklot entgültig zu unterwerfen. Niklot sah sich\n   dieser Übermacht unterlegen und zündete seine wichtigsten Burgen\n   Schwerin, Ilow, Dobin und die Mecklenburg an, um so einer Belagerung zu\n   entkommen. Er verschanzte sich mit seinen Söhnen Pribislaw und\n   Wertislaw in der Burg Werle an der Warnow in Mecklenburg. Sie lag so\n   gut geschützt, dass sie sich hier relativ sicher waren. Als Heinrich\n   der Löwe näher rückte, starteten Pribislaw und Wertislaw immer wieder\n   kleine scharmützelartige Angriffe gegen die Deutschen. Aber sehr viel\n   Erfolg brachte dies nicht. Als seine Söhne wieder in die Burg Werle\n   zurückkehrten und dem Vater berichteten , dass sie die Pferde und die\n   besten Männer verloren, soll dieser gesagt haben: \"Da glaube ich,\n   Männer aufgezogen zu haben, aber die fliehen eiliger als Weiber. Also\n   will ich selber ausrücken und zusehen, ob ich nicht mehr ausrichten\n   kann.\" Niklot nahm sich ein paar gute Krieger und legte nahe dem\n   deutschen Lager einen Hinterhalt. Als deutsche Knechte zum Futterholen\n   für die Tiere in den Hinterhalt gerieten, griff Niklot an. Er bemerkte\n   allerdings nicht, dass unter den Knechten 60 bewaffnete deutsche\n   Krieger waren, die sich getarnt hatten. Als er einen mit der Lanze vom\n   Pferd aus angriff, prallte diese vom Panzer des Deutschen ab. Als\n   Niklot dann zu seinen Leuten zurückkehren wollte, umringten ihn die\n   Bewaffneten und töteten ihn, ohne dass die Slawen ihm zur Hilfe kamen.\n   Als seine Söhne vom Tod des Vaters hörten, zündeten sie auch die Burg\n   Werle an und zogen sich in die umliegenden Wälder zurück. Heinrich der\n   Löwe unterwarf das Obodritenland nun entgültig. Wertislaw und Pribislaw\n   bekamen kurz danach das Land der Kessiner und Zirzipanen von Heinrich\n   als Lehen, gaben sich damit aber nicht zufrieden. Als Heinrich der Löwe\n   im Winter 1163 wieder gegen das aufständische Brüderpaar zog, nahm er\n   Wertislaw an der Burg Werle gefangen und liess ihn in Ketten mitführen.\n   Heinrich der Löwe versprach sich davon, dass Pribislaw nun endlich Ruhe\n   geben würde. Im Jahr 1164 unternahm Pribislaw wieder Eroberungszüge\n   gegen die nun deutsch besetzten Burgwälle von Ilow und Mecklenburg, was\n   einen erneuten Kriegszugs Heinrich des Löwen auslöste. Als das deutsche\n   Heer vor der Burg Malchow stand, liess man den Wertislaw als Rache\n   aufhängen. Der in der Burg Malchow lagernde Pribislaw zog sich\n   daraufhin nach Demmin zurück, wo die Slawen bei Verchen 1164\n   vernichtend geschlagen wurden. Pribislaw sah keinen anderen Ausweg, als\n   sich endgültig zu unterwerfen. 1167 erhielt Pribislaw größtenteils sein\n   väterliches Erbe als Lehen Heinrichs des Löwen zurück und wurde einer\n   seiner treuen Begleiter.\u003C/p>\n\u003Cp>[30]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Pribislaw\u003C/p>\n\u003Cp>Pribislaw war einer von drei Söhnen des Obodritenfürsten Niklot. Er war\n   nach dem Tod seines Vaters 1160 Nachfolger der Dynastie im\n   Obodritenland, konnte dies aber nur teilweise ausüben, da das Land\n   schon von Heinrich dem Löwen erobert wurde. Er versuchte mit seinem\n   Bruder Wertislaw immer wieder die Deutschen scharmützelartig\n   anzugreifen. 1163 kam sein Bruder Wertislaw bei der Verteidigung der\n   Burg Werle in Gefangenschaft von Heinrich dem Löwen und wurde als\n   Geisel mitgeführt. Dies war damals so üblich, da man sich daraus\n   erhoffte, dass Pribislaw nun Ruhe geben würde, solange sein Bruder\n   gefangen gehalten wurde. Aber bereits ein Jahr später, 1164, eroberte\n   Pribislaw sogar die deutsch besetzte Mecklenburg und drohte auch andere\n   Burgen einzunehmen. Heinrich dem Löwen blieb nichts weiter übrig, als\n   einen erneuten Feldzug gegen Pribislaw zu starten und stellte ihn in\n   der Burg Malchow. Sein Bruder Wertislaw wurde mitgeführt und auf dem\n   Trostberg, ganz in der Nähe der Burg Malchow, öffentlich erhängt.\n   Pribislaw verliess die Burg Malchow und suchte Schutz in der Burg\n   Demmin, wo die pommerschen Fürsten Kasimir I. und Bogislaw I. ihn\n   unterstützten. Man hatte nun über 2500 Slawen zusammengestellt, um\n   gegen Heinrich zu kämpfen. Am 6. Juli 1164 kam es zur Schlacht bei\n   Verchen am Kummerower See. Dabei wurde das Heer der Slawen vernichtend\n   geschlagen. Die Überlebenden retteten sich in die Burg Demmin, die aber\n   bald darauf von den Slawen selbst angezündet wurde, um einer Belagerung\n   zu entgehen. Pribislaw, Bogeslaw und Kasimir flohen in die Wälder und\n   unterwarfen sich später Heinrich dem Löwen. 1167 erhielt Pribislaw\n   Teile des Obodritenlandes als Lehen zurück und wurde Gefolgsmann von\n   Heinrich. Er begleitete ihn später sogar auf einer Pilgerfahrt nach\n   Jerusalem. Am 30. Dezember 1178 verstarb Pribislaw, nachdem er sich bei\n   einem Reitertunier in Lüneburg schwer verletzt hatte. Sein Leichnam\n   wurde 1219 im Münster von Bad Doberan beigesetzt. Noch heute erinnert\n   dort eine Gedächtnistafel mit folgender Inschrift an ihn: \"Hier ruhet\n   in Gott, Pribislaw von Gottes Gnaden Herr zu Mecklenburg, Fürst der\n   Wenden, letzter König der Obodriten, der christliche Stammvater der\n   Fürsten Mecklenburgs, Gründer des Klosters Doberan, gestorben zu\n   Lüneburg am 30. Dezember 1178 hier zu Doberan beigesetzt im Jahre\n   1219.\"\u003C/p>\n\u003Cp>[31]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Pribislaw-Heinrich\u003C/p>\n\u003Cp>Pribislaw, auch Pribislaw-Heinrich genannt, lebte von 1075 bis 1150. Er\n   war der letzte slawische Fürst der Heveller und bereits Christ. Bekannt\n   ist, dass er sich seine rechtmäßigen Erbfolge schwer erkämpfen musste.\n   Um die Beendigung heidnischer Herrschaft über die Brandenburg\n   beizubehalten, vermachte er die Burg nach seinem Tode dem Markgrafen\n   Albrecht dem Bären, da er selbst kinderlos war. Offenbar war Heinrich\n   soetwas wie ein Unterkönig des Reiches, der sich gegen seine\n   heidnischen Untertanen behaupten konnte. Er starb 1150 in der\n   Brandenburg eines natürlichen Todes. Daraufhin ließ seine Frau Petrussa\n   Albrecht informieren und übergab ihm die Burg, so, wie es Heinrich\n   wollte. Allerdings verlor Albrecht die Burg kurz darauf, da Jaxa, wohl\n   ein Verwandter Pribislaw-Heinrichs, durch Verrat in Besitz der Anlage\n   für kurze Zeit kam.\u003C/p>\n\u003Cp>[32]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Jaxa von Köpenick\u003C/p>\n\u003Cp>[33]Bildergalerie\u003C/p>\n\u003Cp>Jaxa von Köpenick, auch Jacza de Copnic, war der letzte slawische\n   Sprewanenfürst, der unabhängig vom Reich herrschte. Man weiss heute\n   relativ wenig über ihn. Um die Mitte des 12. Jahrhunderts regierte er\n   relativ eigenständig das Sprewanenland von der Burg Köpenick aus. Er\n   ließ sich sogar schon eigene Münzen anfertigen, auf denen er mit\n   Doppelkreuz und einem Palmenzweig abgebildet war. Man vermutet daher,\n   dass er bereits um 1150 christianisiert war. Möglicherweise ist er mit\n   einem überlieferten Jaxa identisch, der der Gegenspieler von Albrecht\n   dem Bären bei der Gründung der Mark Brandenburg war. Dieser Jaxa soll\n   1150 Ansprüche auf die Brandenburg gehabt haben, die nun in Albrechts\n   Händen war. Jaxa sammelte ein Polenheer und zog vor die Burg. Er konnte\n   die Männer des Markgrafen in der Burg bestechen, die daraufhin in der\n   Nacht die Tore öffneten. Jaxa maschierte ein und ließ die Verräter zum\n   Schein gefangen nehmen und nach Polen bringen. Dies nahm Albrecht nicht\n   hin und eroberte am 11. Juni 1157 die Brandenburg zurück. Laut einer\n   Legende soll Albrecht mit zwei seiner Reiter Jaxa bis an die Havel\n   verfolgt haben, wo dieser sich schwimmend ans andere Ufer retten\n   konnte. Dort soll er sein Schild an einen Baum gehängt haben und dem\n   Christengott für seine wundersame Rettung ewige Treue geschworen haben.\n   Dort, wo Jaxa, von Albrecht verfolgt, auf die Havel traf, befindet sich\n   heute in Berlin-Gatow die Jaxa-Schlucht mit dem Jaxa-Turm (Ruine). Auf\n   den Reliefs des Turmes befinden sich Darstellungen seiner Flucht. Über\n   der Tür erkennt man ein Wappen-Relief mit Bär, wohl ein Bezug auf\n   Albrecht den Bären.\u003C/p>\n\u003Cp>Jacza-Turmruine in Gatow:\u003C/p>\n\u003Cp>[34]Lage\u003C/p>\n\u003Cp>Schildhornsäule:\u003C/p>\n\u003Cp>[35]Lage\u003C/p>\n\u003Cp>[36]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Jaromar I.\u003C/p>\n\u003Cp>Jaromar I. lebte von ca. 1141 bis 1218 und war ab 1170 regierender\n   Rügenfürst. Sein Bruder Tezlaw war während des dänischen Angriffs gegen\n   die Ranen im Jahre 1168 König von Rügen. Um sich die weitere Herrschaft\n   über Rügen zu sichern, übergaben sie den Dänen den Hauptsitz Charenza\n   mit den dort befindlichen Heiligtümern, liessen sich taufen und\n   erkannten die Lehnshoheit des dänischen König an. Infolge davon\n   beteiligten sich die Ranen an dänischen Kriegszügen Waldemars in\n   pommersche Gebiete. Ab 1180 residierte Jaromar in Bergen auf der Burg\n   Rugard. Er liess eine Backsteinkirche in Bergen, die sogenannte\n   Marienkirche, errichten. Sie wurde 1193 als Klosterkirche des nahen\n   Zisterzienserinnenklosters eingeweiht. Zu dieser Zeit war Jaromars\n   Herrschaftsgebiet nicht nur auf Rügen beschränkt, sondern weitete sich\n   bis nach Loitz, Gützkow und Ziehten aus. Er liess in den\n   darauffolgenden Jahren weitere Kirchen errichten, um die\n   Christianisierung voranzutreiben. Nach seinem Tode 1218 wurde er in der\n   Bergener Klosterkirche bestattet.\u003C/p>\n\u003Cp>[37]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Ссылки\u003C/p>\n\u003Col>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#dragowit\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#nakon\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#stoignew\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#mistiwoi\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#mistislaw\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#udo\u003Cem>-\u003C/em>pribigniew\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#gottschalk\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#budivoj\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#kruto\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#heinrich\u003Cem>von\u003C/em>alt-luebeck\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#kanut\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#swantepolk\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#niklot\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#pribislaw\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#pribislaw-heinrich\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#jaxa\u003Cem>von\u003C/em>koepenick\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#jaromar_i.\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/galerie297391.html\u003C/li>\n\u003Cli>http://maps.google.de/maps?q=52.500831,13.180213&amp;t=h&amp;sll=52.500858,13.180166&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.500849,13.180246&amp;spn=0.001505,0.003449&amp;z=18\u003C/li>\n\u003Cli>http://maps.google.de/maps?q=52.496206,13.195346&amp;t=h&amp;sll=52.496163,13.195288&amp;sspn=0.001506,0.003449&amp;hl=de&amp;ie=UTF8&amp;ll=52.496163,13.195288&amp;spn=0.001506,0.003449&amp;z=18\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/slawenfuersten.html#anfang\u003C/li>\n\u003C/ol>","Князья древних западных славян"],"uses":{"params":["slug"]}}]}
