{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Древнеславянские поселения земли Саксония-Анхальт\u003C/h1> \u003Cp>Slawische Burganlagen in Sachsen-Anhalt (66)\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>[1]Altenklitsche, [2]Arneburg, [3]Badingen, [4]Bergzow, [5]Biederitz,\n   [6]Brachwitz, [7]Burg, [8]Cösitz, [9]Dehlitz-Treben, [10]Demsin,\n   [11]Dessau-Kühnau, [12]Dolle, [13]Dretzel, [14]Elbeu, [15]Garz,\n   [16]Genthin, [17]Gommern, [18]Grabow, [19]Grimschleben, [20]Gröbzig,\n   [21]Gutenberg, [22]Halle-Reideburg, [23]Halle-Trotha, [24]Havelberg,\n   [25]Hohenseeden, [26]Jerichow, [27]Kalbe, [28]Klietz, [29]Kloschwitz,\n   [30]Köthen, [31]Kretzschau-Groitzschen, [32]Landsberg,\n   [33]Langeneichstädt, [34]Lindau, [35]Löbejün, [36]Loburg,\n   [37]Lödderitz, [38]Lostau, [39]Mangelsdorf, [40]Möckern,\n   [41]Neuenklitsche, [42]Nierow, [43]Osterburg, [44]Ostrau, [45]Pechau,\n   [46]Petersberg, [47]Redekin, [48]Rogätz, [49]Rosenhof, [50]Roßlau,\n   [51]Rothenburg, [52]Sandfurth, [53]Schartau, [54]Schollene,\n   [55]Seegrehna, [56]Seehausen, [57]Tangermünde, [58]Tucheim (2),\n   [59]Walternienburg, [60]Werben, [61]Wettin, [62]Wolmirstedt, [63]Wust,\n   [64]Zerbst, [65]Zörbig\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Altenklitsche\u003C/p>\n\u003Cp>Der Name Klitsche stammt aus dem Slawischen und soll sich von „klita“\n   ableiten, was so viel wie “schlechtes Haus” (Hütte oder Lehmhütte)\n   bedeuten soll. Auf alten Flurkarten finden sich etwa 300 m nordwestlich\n   des Dorfes Altenklitsche die Flurbezeichnungen “Wittstocks Burgstall”\n   und “Bierhals Burgstall”. Es handelt sich um zwei nebeneinander\n   liegende, flache Erhöhungen im bzw. am Rande des Seen- und\n   Wiesengebietes nördlich von Altenklitsche. Auf der östlich gelegenen\n   Erhebung (“Wittstocks Burgstall”) wird eine slawische Befestigung\n   vermutet. Hierfür spricht nicht nur ihre gut geschützte Lage in der\n   Niederung, sondern vor allem der Fund mittelslawischer Scherben, die\n   eine Zuordnung ins 9./10. Jahrhundert zulassen. Allerdings konnten\n   bereits 1958 keine sicheren Befestigungsreste festgestellt werden. Die\n   heute grasbewachsene Erhebung wird fast vollständig von\n   Gräben/Grabenresten und feuchtem Bruchwald umsäumt. Über die westliche\n   Erhebung “Bierhals Burgstall”, die heute vollkommen bewaldet ist,\n   liegen keine weiteren Erkenntnisse vor.\u003C/p>\n\u003Cp>[66]Lage\u003C/p>\n\u003Cp>[67]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Arneburg\u003C/p>\n\u003Cp>Im Südostteil der Stadt Arneburg befindet sich am Rande der Hochfläche,\n   direkt am Steilabfall zur Elbe, die historische Wallburganlage gleichen\n   Namens, die den Elbestrom um etwa 20-25 m überragt. Die älteste bei\n   Ausgrabungen 1963/64 entdeckte Siedlung auf dem Burgberg stammt aus der\n   Jungsteinzeit um -1800, eine weitere aus der späten Bronzezeit um -800,\n   die hier möglicherweise die älteste Befestigung auf dem Burgberg war.\n   Die mittelalterlichen Funde beginnen im 8.-10. Jahrhundert mit\n   altslawischer Keramik vom Ützer Typ. GRIMM vermutete hier bereits 1958\n   aufgrund mittelslawischer Kermakifunde und der exponierten Lage auf dem\n   Burgberg eine slawische Wallburg, die im Rahmen der deutschen Expansion\n   in Richtung Elbe im 10. Jahrhundert übernommen und ausgebaut wurde. Um\n   925 baute König Heinrich I. die Arneburg zur Grenzburg gegen die\n   Slawen/Wenden aus. In Folge des Slawenaufstandes 983 wurde die Arneburg\n   997 überrannt und niedergebrannt. Schon 1006 erfolgte der Wiederaufbau\n   als kaiserliche Reichsburg, die dann für etwa 500 Jahre lang der Sitz\n   der Markgrafen wurde (zunächst der Nord-, dann der Altmark und ab dem\u003C/p>\n\u003Col start=\"12\">\n\u003Cli>\u003Cp>Jahrhundert der Mark Brandenburg). Aus der Hochfläche ist durch\neinen gewaltigen, eine natürliche Senke mitgenutzten Graben eine\nabgerundete-dreieckige Burgfläche von etwa 135 x 180 (bis 250) m\nSeitenlänge herausgeschnitten, die von einem Wall umgeben ist. Am\nWestrand findet sich ein Teil der alten Wehrmauer aus Findlingsblöcken.\nAm jenseitigen Rande des Grabens befinden sich undeutliche Reste eines\nzweiten Walles. Vermutlich wurde der bei der Anlage des\nVerteidigungsgrabens anfallende Erdaushub auf dem Burgberg zu Wällen\naufgeschüttet. Die Wälle der 997 von den Slawen/Wenden eroberten und\nniedergebrannten deutschen Burg trugen noch Palisaden. Die - bis heute\nerhaltenen - steinernen Burgmauern wurden erst später errichtet (eine\ngenaue Datierung liegt bisher nicht vor). Historische Gebäude der Burg\nsind nicht erhalten. Die heutige Burgauffahrt mit neoromanischem\nBurgtor im Südwesten der Anlage wurden erst im 19. Jahrhundert angelegt\nund sind auch standörtlich nicht authentisch.\u003C/p>\n\u003Cp>[68]Lage\u003C/p>\n\u003Cp>[69]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Badingen\u003C/p>\n\u003Cp>Ungefähr 600 m nördlich des Ortes Badingen liegen an der Landstrasse\nL30 nach Kläden die Reste einer slawischen Wallburg. Sie wird heute als\nAcker benutzt und dürfte daher so gut wie abgetragen sein. Aus der Luft\nist sie aber noch eindeutig zu erkennen. Sie hatte einen runden\nGrundriss von ca. 110 bis 120 m Durchmesser. Genutzt wurde sie vom 9.\nbis zum 10. Jahrhundert. Um 980 wurde Bardingen das erste Mal\nschriftlich erwähnt. Man kann also annehmen, dass die Slawenburg kurz\nvorher erobert oder aufgegeben wurde. Sie lag zur damaligen Zeit in\neinem Niederungsgebiet.\u003C/p>\n\u003Cp>[70]Lage\u003C/p>\n\u003Cp>[71]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Bergzow\u003C/p>\n\u003Cp>Schon der slawische Ursprung des Ortsnamens Bergzow/Berkezow weist auf\neine Ansiedlung der Slawen im Gebiet hin. Nach GRIMM 1958 lassen die\nauf historischen Flurkarten etwa 2,5 km östlich der Ortschaft gelegenen\nFlurnamen “Burgstall” und “Burgstallwiesen” einen slawischen Burgwall\nvermuten. Auf der von GRIMM beschriebenen Talsandinsel nördlich des\nParchener Baches wurden auch mittelslawische Scherben gefunden\n(darunter ein Randstück einer Tonwanne), die eine Zuordnung ins 9./10.\nJahrhundert ermöglichen. In einem Beitrag von Eckhard Heller über\narchäologische Waldinspektionen per Luftbildauswertung wird der\nvermutete Burgwall per Luftbildauswertung recht genau im Kiefernforst\nim nordöstlichen Teil besagter Talsandinsel geortet. Dabei ist der\nHinweis interessant, dass die rundovale Struktur aufgrund des\nSonnenstandes nur auf einem Luftbild von Google-Earth deutlich\nerkennbar war, auf anderen Luftbildern aber kaum oder gar nicht\nauffiel. Nach GRIMM konnten auf der erwähnten Talsandinsel bereits 1958\nkeinerlei Befestigungsspuren mehr festgestellt werden. Über Größe und\nBeschaffenheit der Anlage ist nichts überliefert.\u003C/p>\n\u003Cp>[72]Lage\u003C/p>\n\u003Cp>[73]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Biederitz\u003C/p>\n\u003Cp>Der Ortsname Biederitz ist slawischen Ursprungs und bedeutet soviel wie\n\"Ort des Standhaltens“. Der nahe Fluss Ehle war damals die natürliche\nGrenze zwischen Deutschen und Slawen.\nUrsprünglich befand sich in Biederitz eine Burgwallanlage, dem\nheutigen Förstergarten. Der Ortskern war von Wasser und Sumpf umgeben,\ner bildete das Gebiet zwischen Seestraße, Schulstraße und Försterei. Es\ngab nur eine feste Verbindung zum Festland in Richtung Osten. Die Burg\nund eine Kapelle wurden mehrfach zerstört und wieder aufgebaut.\u003C/p>\n\u003Cp>[74]Lage\u003C/p>\n\u003Cp>[75]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Brachwitz\u003C/p>\n\u003Cp>[76]Villwock von www.kleks-online.de\u003C/p>\n\u003Cp>Slawische Wallreste haben sich am östlichen Ortsrand von Brachwitz auf\ndem sogenannten \"Kirschberg\" erhalten. Es handelte sich um eine\nstrategisch günstig gelegene Höhenburg am Saaletal. Sie lag damals im\nGebiet der slawischen Sorben. Die Reste der Burg sind heute unbewaldet\nund man erkennt deutlich die alten Gräben. Im Süden grenzt sie direkt\nam Steilufer zur Saale hin. Von der Burg aus wurde mit Sicherheit der\ndamalige Schiffsverkehr auf dem breiten Fluss beobachtet. Näheres ist\nüber die Burg nicht bekannt.\u003C/p>\n\u003Cp>[77]Lage\u003C/p>\n\u003Cp>[78]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Burg (Vermutung)\u003C/p>\n\u003Cp>In Burg bei Magdeburg ist eine Burg bzw. ein Burgward aus ottonischer\nZeit (949 und 965) urkundlich belegt. Da im Bereich der Burger Altstadt\neine ältere slawische Siedlung nachgewiesen wurde und diese nahe einem\nbedeutenden Übergang über die Ihle lag, wird wegen der strategisch\nwichtigen Lage eine ursprünglich slawische Befestigung des 8. oder 9.\nJahrhunderts - als Vorgänger der sächsisch-ottonischen Burg - vermutet.\nDie einstige Wallburg wird auf dem Weinberg am Nordrand der\nAltstadt/Oberstadt vermutet, konnte aber archäologisch bisher nicht\nnachgewiesen werden. Durch die in Zusammenhang mit dem Weinbau\nangelegten Terrassen sind anzunehmende Wall- und Grabenanlagen sicher\nzerstört bzw. stark überformt worden. Alte Bezeichnungen wie “in monte\nin borch” aus dem 14. Jahrhundert und Straßennamen wie “Unterm Hagen”\nuntermauern aber die Vermutung. Manches spricht dafür, dass Burg auch\nnach dem großen Slawenaufstand von 983 weiterhin in deutscher Hand\nblieb, was vermutlich an der Nähe zu Magdeburg lag. Die Burg\nselbstscheint bereits recht früh aufgegeben worden zu sein, jedenfalls\nfindet sie seit dem 12. Jahrhundert keine Erwähnung mehr.\u003C/p>\n\u003Cp>[79]Lage\u003C/p>\n\u003Cp>[80]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Cösitz\u003C/p>\n\u003Cp>In Cösitz befand sich anstelle des heutigen Schlosses eine Slawenburg.\nSie bestand bereits im frühen 9. Jahrhundert und wurde im Jahr 839\nschriftlich erwähnt. In diesem Jahr wurde die \"Königsburg\" von den\nDeutschen erobert. Aus der Bezeichnung als \"Königsburg\" können wir also\neinen stark befestigen Sitz eines slawischen Herrschers der slawischen\n\"Sorben\" (Stamm der Colodici) annehmen. Noch heute ist die Cösitzer\nWallanlage eine der mächtigsten in Mitteldeutschland und gut erhalten.\nNach den Slawen benutzen auch die deutschen Einwanderer diesen\nBurgplatz. Weiterhin erwähnenswert ist, dass diese slawischen Burg\neinen Vorwall von 8,5 ha besaß, der auch heute noch nordöstlich der\nBurg zu erkennen ist. Demnach existierte vor der \"Königsburg\" noch eine\ngrößere Vorburgsiedlung, die durch einen gewaltigen Wall geschützt\nwurde. Umgeben waren Burg und Vorburg damals von feuchtem Umland\n(Flüsse Nesse und Fuhne) und daher auch gut auf natürliche Weise\ngeschützt.\u003C/p>\n\u003Cp>[81]Lage\u003C/p>\n\u003Cp>[82]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Dehlitz-Treben\u003C/p>\n\u003Cp>Der Burgwall besteht aus einer noch teilweise erhaltenen\nDoppelringanlage. Innerhalb des Burgwalls von Dehlitz-Treben liegt eine\nKirche aus dem 12. Jahrhundert, die einst zu dem Dorf Treben gehörte,\ndas im 16. Jahrhundert wüst fiel. Die Burg liegt in markanter Lage auf\neiner bewaldeter Anhöhe über der Saale an der Rippachmündung.\u003C/p>\n\u003Cp>[83]Lage\u003C/p>\n\u003Cp>[84]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Demsin\u003C/p>\n\u003Cp>Etwa 1,1 km nördlich der Ortschaft Demsin/Großdemsin liegt ein\nvermuteter mittelslawischer Burgwall. In alten Flurkarten findet sich\nhier die alte Flurbezeichnung “Burgstall”. Paul Grimm (1958) beschreibt\nim Handbuch vor- und frühgeschichtlicher Wall- und Wehranlagen eine\nleichte Erhöhung in der Niederung. Im Bereich der angegebenen\nKoordinaten findet sich auf verschiedenen Karten eine Erhöhung, die auf\nüber 33 m ü. NN ansteigt und damit die umgebende Niederung um etwa 2-3\nm überragt. Die auch im Gelände erkennbare Erhöhungwird heute\ngrößtenteils ackerbaulich genutzt, der östliche Rand zum Wiesenland -\nim Bereich einer kleinen Hangkante - von einem kleinen Gehölz markiert.\nAuf der Fläche konnten einige undeutliche mittelslawische Scherben\ngeborgen werden, die eine zeitliche Einordnung in das 9./10.\nJahrhundert wahrscheinlich machen. Bereits 1958 wurden hier allerdings\nkeine Befestigungsspuren mehr gefunden. Neben den slawischen Scherben\nfanden sich in größerer Anzahl urgeschichtliche Scherben, die\nvermutlich jungbronzezeitlichen Ursprungs sind und dem “nordischen\nKreis” zugeordnet wurden. Die Fläche dürfte damit bereits in\nurgeschichtlicher Zeit besiedelt gewesen sein.\u003C/p>\n\u003Cp>[85]Lage\u003C/p>\n\u003Cp>[86]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Dessau-Kühnau\u003C/p>\n\u003Cp>Bei der Wallburg am Kühnauer See handelt es sich um eine Befestigung,\ndie etwa im 10. Jahrhundert durch Slawen in diesem Hauptort an einem\nElbeübergang angelegt wurde. Später wurde diese Burg durch die\nDeutschen übernommen und ausgebaut. Nach Verlagerung des Elbelaufes\nnach Norden in der 1. Hälfte des 14. Jahrhunderts verlor die Anlage an\nBedeutung und wurde, wie die Siedlung auf dem Ufer oberhalb der Burg,\nnach und nach verlassen.\u003C/p>\n\u003Cp>[87]Lage\u003C/p>\n\u003Cp>[88]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Dolle\u003C/p>\n\u003Cp>Circa 150 m westlich von der Dorfkirche in Dolle befinden sich die noch\ngut sichtbaren Reste einer slawischen Wallburg. Sie hatte einen\nkreisrunden Durchmesser von ca. 65 m und stammt aus dem 9. bis 11.\nJahrhundert. Sie wurde allerdings auch im Mittelalter genutzt, wie\nAusgrabungen zeigten.\u003C/p>\n\u003Cp>[89]Lage\u003C/p>\n\u003Cp>[90]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Dretzel (Vermutung)\u003C/p>\n\u003Cp>In der Mitte der Dorflage zwischen Landstraße und Tucheimer Bach liegt\nheute auf einer leichten Erhöhung das Schloss Dretzel, an dessen Stelle\nvormals eine frühdeutsche Burg gestanden hat, die wiederum einen\nslawischen Vorläufer gehabt haben soll. Der Ort ist slawischen\nUrsprungs und lag im Wendengau Moricane, der den südlichen Teil des\nheutigen Landkreises Jerichower Land einnahm. Aufgrund der slawischen\nOrtsgründung und der urkundlich belegten Existenz einer frühdeutschen\nBurg des 10. Jahrhunderts und eines Burgwardhauptortes kann eine\nursprünglich slawische Befestigung angenommen werden. Auf dem Gelände\nwurden auch mittelslawische Scherben festgestellt. Bei früheren\nAusschachtungen wurden nach GRIMM immerhin Reste einer alten steinernen\nBurganlage angeschnitten. Ferner sind nach GRIMM einige Grabenreste auf\ndie historische Burganlage zurückzuführen. Vermutlich handelt es sich\nhier um den nördlich des Schlosses gelegenen Wasserlauf, der in die\nParkgestaltung einbezogen wurde.\u003C/p>\n\u003Cp>[91]Lage\u003C/p>\n\u003Cp>[92]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Elbeu\u003C/p>\n\u003Cp>Am Mittellandkanal südöstlich von Elbeu bestand bereits in der frühen\nSlawenzeit eine Wallburg.  Im 8. Jahrhundert legten die slawischen\nEinwanderer am alten westlichen Elbeufer ihre befestigte Burganlage an.\nZu jener Zeit muss der Ort stategisch günstig gelegen haben.\nMöglicherweise kontrolliere sie einen Übergang oder den damailgen\nSchiffsverkehr auf der Elbe. Nachdem die Slawen aus der Gegend\nvertrieben wurden, verstärkte man die Anlage im 10. Jahrhundert. Die\nBurg stellte nun den Sitz des Markgrafen von Hildagsburg dar. 1129\nzerstörte Albrecht der Bär die Burg, die bald darauf wieder errichtet\nwurde. Nach 1376 gab man die Burg endgültig auf, da die Elbe sich\nweiter ostwärts verlagerte und die Burg nun strategisch keine Bedeutung\nmehr hatte.\u003C/p>\n\u003Cp>[93]Lage\u003C/p>\n\u003Cp>[94]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Garz (Vermutung)\u003C/p>\n\u003Cp>Im Handbuch vor- und frühgeschichtlicher Wehr- und Wallanlagen von\nGRIMM (1958) wird die an einem Seitenarm der Havel gelegene kleine\nOrtschaft Garz als vermuteter Standort einer slawischen Befestigung\naufgeführt. Die Vermutung basiert auf der slawischen Ortsgründung, vor\nallem aber der Bedeutung des slawischen Ortsnamen, der auf den Ursprung\neiner “kleinen Burg” verweist. Sichere Hinweise auf eine Burg liegen\njedoch nicht vor. Die auf einer Anhöhe an einem alten Havelarm\nangelehnte Ortslage und deren im Kern oval-rundliche Form sind als\nmöglicher Standort einer kleinen Burganlage, aus der sich später evtl.\ndie Dorfstelle als typisch slawisches Runddorf entwickelt hat, durchaus\nplausibel.\u003C/p>\n\u003Cp>[95]Lage\u003C/p>\n\u003Cp>[96]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Genthin\u003C/p>\n\u003Cp>Nahe der Ortschaft Genthin lag im Bereich des heutigen Forstamtes\n   Genthin einst die urkundlich erwähnte Burg \"Plote\". Bereits im 8./9.\n   Jahrhundert errichteten die Slawen auf einer natürlichen Talsandinsel\n   in der Stremmeniederung eine erste offene Siedlung. Sie wurde vom\n   Parchener Bach umflossen, der hier in die damalige Stremme (heute\n   Elbe-Havel-Kanal) mündete. Im 9./10. Jahrhundert wurde das Areal von\n   den Slawen zu einer zweigliedrigen Burganlage ausgebaut. Die Hauptburg\n   war etwa 70 m x 90 m groß und kann dem \"Typ Tornow\"  zugeordnet werden.\n   Dabei handelte es sich um kleine fast kreisrunde Adelsburgen, in deren\n   Vorfeld fast immer eine Vorburgsiedlung lag. Die westlich vom Burgwall\n   gelegene Vorburgsiedlung von Genthin war etwa 250 m x 220 m groß und\n   wurde von einem umlaufenden Erdwall geschützt. Die Außenseite des\n   Vorburgwalles war durch eine Lehmschutzschicht gesichert. Im\n   Vorburgbereich konnte man durch begrenzte Ausgrabungen Grubenhäuser in\n   Blockbautechnik nachweisen. Das Vorburgareal wurde nachweislich bis in\n   das 12. Jahrhundert genutzt. Nachdem die Deutschen in der ersten Hälfte\n   des 12. Jahrhunderts die Gegend eroberten wurde die Hauptburg zu einem\n   deutschen Burgward umfunktioniert. Die Vorburg wurde vermutlich durch\n   einen Grundwasseranstieg in der Stremmeniederung unbrauchbar und wurde\n   aufgegeben. Im Jahre 1144 wurde der Burgort erstmals urkundlich als\n   \"Burgwardo Plothen\" erwähnt. Im Verlauf des 12./13. Jahrhunderts wurde\n   der alte Burgwall zu einer festen deutschen Burg mit Bergfried,\n   steinernen Ringmauer und Gebäuden ausgebaut. Reste dieser\n   mittelalterlichen Gebäude sind noch auf einem alten Stich aus dem Jahre\n   1650 erkennbar (siehe Galerie). Heute sind vor Ort noch der bis zu 5 m\n   hohe Hauptburghügel und schwache Wallreste der ehemaligen Vorburg zu\n   erkennen. Der umlaufende Vorburggraben ist im Laufe der Zeit\n   zugeschüttet worden.\u003C/p>\n\u003Cp>[97]Lage\u003C/p>\n\u003Cp>[98]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Gommern\u003C/p>\n\u003Cp>[99]Bildergalerie\u003C/p>\n\u003Cp>Gommern war vermutlich bereits in der frühslawischen Zeit des 8./9.\n   Jahrhunderts ein slawischer Hauptort. Im Bereich des heutigen Schlosses\n   muss bereits eine slawische Wallburg vorhanden gewesen sein, die König\n   Karl der Große im Jahr 805 verwüstete. Im Jahr 806 fand ein weiterer\n   Kriegszug nach \"Genewara\" statt, der zur Gründung einer Burg (Kastell)\n   in der Nähe der Elbe führte. Manches spricht dafür, dass diese Burg mit\n   dem Standort des heutigen Schlosses Gommern identisch ist, aber Belege\n   dafür gibt es nicht. Ob die Burg im Rahmen des Slawenaufstandes 983 von\n   den Slawen zurückerobert wurde, ist nicht belegt. Jedenfalls gehörte\n   das Gebiet bald wieder - spätestens Anfang des 10. Jhd. - zum deutschen\n   Einflussbereich. Da seit 921 die sächsisch-deutschen Könige Feldzüge\n   gen Osten bevorzugt durch den Fiener (Gau Marzane Moriziani) führten,\n   ist anzunehmen, dass die nahe Magdeburgs gelegene Burg Gommern zu\n   dieser Zeit in deutscher Hand oder bereits zerstört war.\u003C/p>\n\u003Cp>[100]Lage\u003C/p>\n\u003Cp>[101]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Grabow\u003C/p>\n\u003Cp>Das Wasserschloss Grabow hat seinen Ursprung in einer slawischen\n   Burganlage. Sie wurde im Jahre 946 in einer Urkunde Ottos I. als\n   \"civitas grabuua\" schriftlich erwähnt. Später wurde sie zur deutschen\n   Wasserburg ausgebaut, von der heute noch geringe Reste zu erkennen\n   sind. Die anderen heutigen Gebäude stammen aus dem 17. Jahrhundert und\n   können besichtigt werden.\u003C/p>\n\u003Cp>[102]Lage\u003C/p>\n\u003Cp>[103]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Grimschleben\u003C/p>\n\u003Cp>[104]Bildergalerie\u003C/p>\n\u003Cp>Die aus einer großen runden Hauptburg und zwei in größerem Abstand\n   halbkreisförmig vorgelagerten Wällen bestehende Anlage besitzt eine\n   Gesamtausdehnung von etwa 350 x 400 m. Noch gut erhalten und erkennbar\n   sind Teile der beiden äußeren Wälle im Südosten der Ortslage\n   Grimschleben. Eine kleinere Ausgrabung fand Anfang der 1930er Jahre\n   statt.\u003C/p>\n\u003Cp>Die ursprüngliche Anlage geht vermutlich auf die späte Bronzezeit\n   zurück. Die auf dem Gelände gemachten Funde weisen zum Teil aber auch\n   in noch ältere Zeit zurück (Neolithikum - Bernburger Kultur).\n   Urkundlich überliefert ist die slawische und später deutsche Burg\n   Grimschleben. Die Slawen nannten die Burg \"Budizco\". Ihre besondere\n   strategische Bedeutung ergibt sich aus der Lage am östlichen Ufer der\n   Saale, die damals die Westgrenze der slawischen Siedlungsgebiete\n   markiert hat. Unmittelbar gegenüber lagen auf der Westseite des Flusses\n   die Orte Altenburg und Nienburg. Im 10. Jahrhundert kam die Burg unter\n   deutsche Herrschaft und war nun Mittelpunkt eines Burgwards. 979\n   schenkte Kaiser Otto II. den Burgward Grimschleben mit den dazu\n   gehörigen Dörfern dem Kloster Nienburg. Damit einher ging der\n   Bedeutungsverlust der Burganlage selbst. Der Bereich der Hauptburg\n   entwickelte sich zur dörflichen Siedlung. Dieses alte Dorf\n   Grimschleben, noch 1258 als Pfarrdorf erwähnt, wurde später wüst. Neben\n   der alten Dorfstelle entstand im 16. Jahrhundert ein Vorwerk, die\n   spätere Domäne.\u003C/p>\n\u003Cp>[105]Lage\u003C/p>\n\u003Cp>[106]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Gröbzig\u003C/p>\n\u003Cp>Der Schlossturm ist einziges Überbleibsel des Gröbziger Schlosses, das\n   im 8. oder 9. Jahrhundert vermutlich auf den Resten einer slawischen\n   Wallburg errichtet worden war, und um das herum sich die Stadt Gröbzig\n   in der Folge entwickelte.\u003C/p>\n\u003Cp>[107]Lage\u003C/p>\n\u003Cp>[108]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Gutenberg\u003C/p>\n\u003Cp>In Gutenberg (Götschetal) befand sich einst eine slawische Höhenburg.\n   Sie wurde auf dem heutigen Kirchberg errichtet, wo noch geringe\n   Wallreste vorhanden sind. Die heutige Kirche soll aus dem 12.\n   Jahrhundert stammen. Auf slawisch hiess der Ort einst \"Thobrogora\" oder\n   \"Dobrogora\", was soviel wie \"guter Berg\" bedeutet.\u003C/p>\n\u003Cp>[109]Lage\u003C/p>\n\u003Cp>[110]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Halle-Reideburg\u003C/p>\n\u003Cp>Im westlichen Ortsteil von Reideburg in Halle befinden sich die Reste\n   eines alten Burgwalles. Er hat einen Durchmesser von 60 bis 80 Meter\n   und wurde von den slawischen Neletici irgendwann im 9. bis 10.\n   Jahrhundert errichtet. Nachdem Heinrich I. die Gegend im 10.\n   Jahrhundert eroberte, wurde die Burg weiterhin genutzt. Sie diente nun\n   als Schutzburg gegen die Ungarn. In den folgenden Jahrhunderten diente\n   sie als Adelssitz und wurde 1347 erstmals als markgräfliche Befestigung\n   erwähnt. Im 14. Jahrhundert wurde die Burg aufgegeben. Bis 1800 sollen\n   noch Mauerreste vor Ort erkennbar gewesen sein. Heute zeugt nur noch\n   ein bis zu 3 Meter hoher Burgwall von der einstigen Burgstelle.\u003C/p>\n\u003Cp>[111]Lage\u003C/p>\n\u003Cp>[112]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Halle-Trotha\u003C/p>\n\u003Cp>Trotha ist ein Stadteil von Halle in Sachsen-Anhalt. Bereits im 7. bis\u003C/p>\n\u003Col start=\"8\">\n\u003Cli>\u003Cp>Jahrhundert wurde der Ort von den Sorben besiedelt. Sie errichteten\nan der Saale eine Wasserburg. Die Saale war zu dieser Zeit eine Art\nGrenzfluss. Im Schutze dieser Burg gab es auch eine Vorburgsiedlung.\nUnter Karl dem Großen und dessen Sohn wurde diese Burg vermutlich\nzerstört. Im Jahre 952 wurde der Ort erstmals urkundlich erwähnt. Auf\nden Resten der slawischen Burg errichteten die Deutschen dann 966 an\ngleicher Stelle ebenfalls eine Burg, die die nahe Heerstraße schützte.\nIm Bereich des Kafeegartens in Trotha befanden sich die Burganlagen.\u003C/p>\n\u003Cp>[113]Lage\u003C/p>\n\u003Cp>[114]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Havelberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Kleiner Burgwall\"\u003C/p>\n\u003Cp>Etwa 1,5 Kilometer südöstlich von Havelberg befindet sich der\nsogenannte \"Kleine Burgwall\".  Der runde Wall mit einem Durchmesser von\nbis zu 80 m ist heute allerdings stark verschliffen und teilweise\nzerstört. Durch die Havelbegradigung wurde der Südwestteil der Burg im\nJahr 1933 durchstochen. Während dieser Erdarbeiten wurden vier kleine\nWallschnitte gemacht. 1988 wurde die Burg ein weiteres Mal\narchäologisch untersucht, da das Bodendenkmal durch Militärmanöver\nbedroht war. Es wurde ein Wallschnitt im Ostteil der Burg angelegt.\nAlle Ausgrabungen haben bewiesen, dass der Wall aus einer Kasten- oder\nRostkonstruktion bestand, wie sie typisch für den slawischen Burgenbau\nist. Neben den vielen Keramikscherben und Tierknochen traf man auch\neinen Wetzstein, einen Bootshaken und verzierte Spinnwirtel an. Nach\nder Deutung der Ausgräber wurde die Burg am Ende des 9. Jahrhunderts\nerrichtet und könnte damit noch zum Typ der \"Tornower Burgen\" gezählt\nwerden, die in jener Zeit weit verbreitet waren. Vermutlich war der\n\"Kleine Burgwall\" ein befestigter Herrschaftssitz eines slawischen\nKleinfürsten. Interessant dürfte die Frage sein, ob die Burg ständig\nbesiedelt war. Im Jahre 929 wurde die Gegend von Heinrich I. erobert\nund in Havelberg entstand ein stark befestigter deutscher Burgort.\nVermutlich gab man den Burgwall zu jener Zeit vorrübergehend auf. Im\ngroßen Slawenaufstand von 983 wurde Havelberg von aufständischen\nSlawenstämmen eingenommen. Vielleicht wurde der Burgwall erst in dieser\nZeit erneut besiedelt und bestand so bis in das 11. Jahrhundert hinein.\nDie Grabungen zeigten weiter, dass südöstlich der Burg wahrscheinlich\nnoch eine befestigte Vorburgsiedlung lag. Die Burg ging am Ende in\neiner Brandkatastrophe unter. Der Archäologe Prof. Dr. Felix Biermann\naus Brandenburg barg an der Havelseite der Burg ein Holzstück der\nRostkonstruktion (Fundament). Dieses wurde in die 960 er Jahre\ndendrodatiert.\u003C/p>\n\u003Cp>[115]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Großer Burgwall\"\u003C/p>\n\u003Cp>Etwa 5 Kilometer östlich von Havelberg liegt inmitten der\nHavelniederung der sogenannte \"Große Burgwall\". Mit einer ovalen\nGrundfläche von 100 m x 75 m ist er größer als der \"Kleine Burgwall\"\nweiter westlich. Der Burgwall ist nur teilweise erhalten und erreicht\nnoch eine Höhe von bis zu 3 m. Lesefunde deuten an, dass der Platz\nbereits in der Jungsteinzeit besiedelt war. Auch in der folgenden\nBronzezeit lag hier wahrscheinlich eine Siedlung. Die Slawen nahmen die\nTalsandinsel im Verlauf des 11. Jahrhunderts in Besitz und errichteten\nhier eine typische Niederungsburg, die bis in das 12. Jahrhundert\nbestand.\u003C/p>\n\u003Cp>[116]Lage\u003C/p>\n\u003Cp>[117]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Hohenseeden\u003C/p>\n\u003Cp>Etwa 2,4 km nördlich der Ortschaft Hohenseeden liegt auf dem östlichen\nTeil einer langgestreckten Sanddüne in der Niederung des Parchener\nBaches der slawische Burgwall “Klausgartenberg”. Aufgrund\narchäologischer Befunde wurde der Klausgartenberg bereits in der späten\nBronze- bis frühen Eisenzeit (um -800) besiedelt. Paul Grimm (1958)\nvermutete sogar eine erste Befestigung in dieser Zeit. Der Burgwall bei\nHohenseeden gehört zu den am besten erhaltenen slawischen Burgwällen\ndes Elbe-Havel-Gebietes. Der Durchmesser der rundovalen Wallanlage\nbeträgt ca. 120 m. Innerhalb des Walls befindet sich - als eine\nBesonderheit - eine kleine natürliche Erhebung. An der Westseite des\nRingwalls sind noch Spuren eines Grabens erkennbar, der die Burg von\nder übrigen Talsandinsel abgetrennt hat. Durch Funde mittel- und\nspätslawischer Keramik lässt sich die Burganlage in das 9./10. bis 12.\nJahrhundert datieren. Möglicherweise ging dem slawischen Burgwall eine\nunbefestigte slawische Siedlung voraus. Der Burgwall “Klausgartenberg”\nwird als Zentrum einer Kleinregion angesehen. Seine Entstehung fällt in\ndie Zeit der ostfränkischen Invasionen in die ostelbischen\nSlawengebiete.\u003C/p>\n\u003Cp>[118]Lage\u003C/p>\n\u003Cp>[119]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Jerichow\u003C/p>\n\u003Cp>Mit der Gründung eines Prämonstratenserklosters im Jahre 1144 wurde\nJerichow als slawisches Fischerdorf samt einem Burgwall am östlichen\nElbufer erstmals urkundlich erwähnt. Der ehemals slawische Burgwall lag\nauf einer kleinen natürlichen Anhöhe in der Elbeniederung unmittelbar\nan einem alten Elbearm. Inmitten des 190 m x 130 m großen\nBurgwallareals liegt ein kleiner, etwa 90 m x 70 m großer\nbaumbestandener Burghügel, der die ehemalige Hauptburg darstellt.\nNachdem das Gebiet durch die Deutschen erobert wurde, nutzte man das\nBurggelände als deutschen Burgward. Die ehemalige slawische Hauptburg\nwurde zur Motte umgebaut. Nach dem 30 jährigen Krieg verfiel diese\ndeutsche Burg. Bis 1760 standen auf dem kleineren Burghügel noch Reste\nvon Gebäuden und eines viereckigen Bergfriedes. Im 18. und 19.\nJahrhundert wurden diese Reste abgerissen und der kleine Hauptburghügel\nwurde mit dem Schutt verfüllt. Dadurch hat der kleine Burghügel sein\nheutiges plateauartiges Aussehen. Keramikscherben aus der Vorburg\nbelegen eine intensive slawische Besiedlung vom 9. bis 12.\nJahrhundert.\u003C/p>\n\u003Cp>[120]Lage\u003C/p>\n\u003Cp>[121]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kalbe\u003C/p>\n\u003Cp>Am Standort der heutigen Ruinen der Burg Kalbe befand sich schon in der\nSlawenzeit eine Wallburganlage. Durch die Anlage eines breiten Grabens\nlag diese Niederungsburg wie auf einer Insel. Im Jahr 983 wurde sie das\nerste Mal schriftlich erwähnt, dürfte zu dieser Zeit aber schon in\ndeutschem Besitz gewesen sein. Sie wurde dann nach und nach in Stein\nersetzt. Heute sind noch Außenmauern der ehemals zweigschossigen,\ngotischen Heiligkreuzkapelle erhalten.\u003C/p>\n\u003Cp>[122]Lage\u003C/p>\n\u003Cp>[123]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Klietz\u003C/p>\n\u003Cp>Auf einer kleinen Halbinsel am Ostufer des Kleinen Klietzer Sees\nbefinden sich ca. 200 m westlich der Ortschaft die Reste einer\nweitgehend abgetragenen historischen Burganlage. Bei der ursprünglichen\nAnlage handelt es sich um einen frühslawischen Burgwall. Bei\nGrabungen zwischen 1976 und 1982 wurden 2 Wallphasen belegt, die beide\nins 8.-10. Jh. datiert werden. Die ältere Wallphase weist eine\nBasisbreite von 5,9 m und die jüngere von 12,2 m auf. Der Wall war in\nRostkonstruktion mit hölzerner Vorderfront errichtet, zunächst aus\nFlechtwerk, später als Holz-Ton-Konstruktion. Die umgestürzte gut\nerhaltene Vorderfront ließ auf Palisaden bis zu 3 m Länge schließen.\nDie Innenseite des Walls bestand vermutlich nur aus einer\nErdanschüttung. Von der östlich gelegenen Vorburg war bei den Grabungen\nkeine Befestigung mehr erkennbar. Die gefundene Keramik gehört der\naltslawischen Ützer Gruppe mit überwiegend geradlinigen\nKammstrichverzierungen an, ferner traten\nspätslawische Standbogengefäße, hochmittelalterliche rotbraune und\nblaugraue Kugeltopfware sowie weiße, oft rot bemalte Scherben auf. Eine\ndunkle Schicht unter dem Wall konnte nicht eindeutig als ältere\nunbefestigte Siedlung erschlossen werden. Spätestens Mitte des 12.\nJahrhunderts wurde an der Stelle des slawischen Burgwalls\neine frühdeutsche Burganlage errichtet, die 1144 als Burgward “Clitze”\nurkundlich Erwähnung fand. Die in der Anlage gefundene\nhochmittelalterliche Keramik entspricht diesem urkundlich überlieferten\ndeutschen Burgward, dessen Aufbau bei den Grabungen nicht mehr\nfeststellbar war. Bis in die 1930er Jahre sollen hier noch Burgreste\nerhalten gewesen sein. Heute findet sich nur noch die flache, aber im\nGelände deutlich erkennbare Erhebung, die derzeit als Viehweide genutzt\nwird.\u003C/p>\n\u003Cp>[124]Lage\u003C/p>\n\u003Cp>[125]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kloschwitz\u003C/p>\n\u003Cp>Nordwestlich von der Ortschaft Kloschwitz an der Saale lag in der\nslawischen Zeit eine Burganlage. Heute wird die Stelle\nlandwirtschaftlich genutzt, sodass kaum noch etwas von der einstigen\nBurgsiedlung erkennbar ist. Die Slawen legten auf einem natürlichen\nSporn wohl nur einen bogenförmigen Wall nach Westen hin an, denn an den\nanderen Seiten war die Stelle durch steile Abhänge auf natürliche Weise\ngesichert. Art und Aufbau der Burg haben eine auffallende Ähnlichkeit\nmit der Burg am Kap Arkona auf Rügen. Dort befand sich nachweislich ein\nKultort der Ranen. Ob auch die Burg in Kloschwitz kultischen Zwecken\ndiente, oder die Ostausrichtung nur zufällig ist, ist noch unbekannt.\u003C/p>\n\u003Cp>[126]Lage\u003C/p>\n\u003Cp>[127]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Köthen\u003C/p>\n\u003Cp>Anstelle des heutiges Schlosses in Klöthen befand sich in der\nSlawenzeit eine Burgwallanlage. Da im Jahre 839 bereits die südlicher\ngelegene Burg Kösitz erobert wurde, muss man in diesem Zusammenhang\nauch den Untergang der Slawenburg in Köthen vermuten.\u003C/p>\n\u003Cp>[128]Lage\u003C/p>\n\u003Cp>[129]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kretzschau-Groitzschen\u003C/p>\n\u003Cp>Ein nicht eindeutig zuzuordnender Burgwall von 60 m x 75 m Größe\nbestand im heutigen Kretzschau-Groitzschen. Der fast quadratische\nkleine Burgwall, der auch als \"Kessel\" bezeichnet wurde, soll seinen\nUrsprung im 9. Jahrhundert haben. Er lag zu jener Zeit im Stammesgebiet\nder Sorben und könnte den Sitz eines lokalen Adligen dargestellt haben.\nBei Grabungen wurde der ganze Burgwall erforscht und erbrachte in der\nBurg ein großes Haupthaus, einige kleinere Nebenhäuser, einen Backofen\nund eine Mühle. Bis heute ist unklar, ob diese Burg eine rein sorbische\nAdelsburg war, oder in ihr ein sorbischer Fürst unter fränkischer\nHerrschaft residierte. Die typischen Kleinburgen der Slawen besaßen\noftmals kasemattenähnliche Wohnbauten direkt am inneren Wall. Diese\nkonnten hier nicht festgestellt werden. Daher muss offen bleiben, ob\ndiese Burg von den Slawen oder unter fränkischem Einfluss gegründet\nwurde. Die Burg wurde inzwischen durch einen Tagebau zerstört. Das\nehemalige Burgareal liegt heute überflutet im Kretzschauer See.\u003C/p>\n\u003Cp>[130]Lage\u003C/p>\n\u003Cp>[131]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Landsberg\u003C/p>\n\u003Cp>[132]Burgwall Landsberg; alte Aufnahme von 1865\u003C/p>\n\u003Cp>Nordöstlich von Halle befindet sich der Ort Landsberg. An der heutigen\nStelle der Burg Landsberg befand sich einst eine slawische Höhenburg.\nOberirdisch ist von ihr allerdings kaum noch etwas zu sehen, abgesehen\nvon geringen Resten der Umwallung. Der Rest der Wehrburg wurde im\nMittelalter überbaut. Der Wall der Slawenburg bestand damals auf dem\nganzen Berg. Man vermutet, dass es sich einst um \"heilige Berge\"\ngehandelt haben könnte. Die Slawen verehrten unter anderem Wälder und\nBerge. Die Höhenburg von Landsberg war wahrscheinlich sogar der\nStammsitz der Siusiler. Weiterhin vermuten Forscher, dass die 961\nerwähnte Burg \"civitas Holm\" mit dieser Burg gleichzusetzen ist. Nach\nAufgabe der Burg ging der Name auf den 2 km entfernt liegenden Ort\n\"Gollma\" über, der ein heutiger Ortsteil von Landsberg ist. Am Bergfuß\nbefanden sich weitere Wälle und Gräben, die heute allerdings kaum noch\nerkennbar sind. Kurios ist der Fund eines slawischen Topfes mit einem\nweiblichen, menschlichen Schädel, sowie einigen Wirbelknochen. Man\nkonnte feststellen, dass der Schädel aus dem 10./11. Jahrhundert stammt\nund das diese Frau geköpft wurde. Thietmar von Merseburg berichtete\ndamals, dass es Brauch bei den Slawen war, dass sich die Frauen der\n\"höheren Slawen\" köpfen lassen mussten, wenn diese verstarben.\nAllerdings ist dies nur eine Vermutung. Man fand das Gefäß am Bergfuß\nin 60 cm Tiefe alleinstehend.\u003C/p>\n\u003Cp>[133]Lage\u003C/p>\n\u003Cp>[134]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Langeneichstädt\u003C/p>\n\u003Cp>Ein kleiner kegelförmiger Erdhügel, der auch als \"Borke\" bekannt ist,\nstellt mit einiger Wahrscheinlichkeit eine altslawische Burg dar.\nEinige Wissenschaftler vermuten hier aber auch eine frühdeutsche\nBurganlage. Andere gehen von einer vorslawischen Burg aus. Man fand\nallerdings slawische Scherben bei Grabungen. Die Slawen drangen im 7.\nund 8. Jahrhundert westlich der Saale in das Gebiet um Langeneichstädt\nein und siedelten sich hier an. Im Jahr 766 wurden sie aber vom\nfränkischen Herrscher Pipin wieder über die Saale zurückgedrängt. Zu\ndieser Zeit dürfte dann auch die Burg untergegangen sein. Es handelt\nsich um einen 50 m langen Hügel, der mit seiner Höhe die Dächer der\nnaheliegenden Häuser fast überragt.\u003C/p>\n\u003Cp>[135]Lage\u003C/p>\n\u003Cp>[136]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lindau\u003C/p>\n\u003Cp>Die Anfänge der Burg sind historisch nicht belegbar, reichen jedoch\ndurch Funde slawischer Scherben auf dem Gelände der Vorburg vermutlich\nbis ins 9./10. Jh. zurück. Im Jahre 1179 wurde die Burg unter dem\nHerren Evererus von Linau erstmals urkundlich erwähnt. Hier fanden die\nLandbewohner beim Herannahen von Feinden, besonders während des\nDreißigjährigen Krieges, häufig Zuflucht.\u003C/p>\n\u003Cp>[137]Lage\u003C/p>\n\u003Cp>[138]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Löbejün\u003C/p>\n\u003Cp>Die Stadt Löbejün wurde erstmals im Jahre 961 als \"Liubichun\"\nschriftlich erwähnt. Damit war ein deutscher Burgward gemeint. Dieser\nentwickelte sich allerdings aus einer altsorbischen Burgwallanlage.\nSeit dem 13. Jahrhundert entwickelte sich die heutige Stadt. Der\naltsorbische Name bedeutet soviel wie: \"Ort des Luboch\". Luboch war\nwohl der slawische Gründer der Siedlung.\u003C/p>\n\u003Cp>[139]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Loburg\u003C/p>\n\u003Cp>Die Burg Loburg wurde auf den Resten einer slawischen Wehrburg\nerrichtet. Diese bestand bereits seit dem 8. Jahrhundert. Nach der\nEroberung durch die Deutschen wandelte man diese Burg in eine deutsche\nBurganlage um. Sie wurde 965 als \"civitas Luborn\" erwähnt. Während des\ngroßen Slawenaufstandes von 983 wurde diese Burg samt der Dörfer\nMöckernitz und Ziemitz aber wieder zerstört. Anfang des 13.\nJahrhunderts wurden aber Burg und die beiden Dörfer wieder neu\nerrichtet.\u003C/p>\n\u003Cp>[140]Lage\u003C/p>\n\u003Cp>[141]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lostau\u003C/p>\n\u003Cp>In Lostau hat sich im 9./10. Jahrhundert ebenfalls eine slawische\nWallanlage befunden. Sie wurde nach der deutschen Eroberung zu einem\ndeutschen Burgwardstandort umgewandelt und als solcher auch 973\nschriftlich erwähnt. Der Name der Siedlung war \"Loztoue\". Leider ist\nheute nicht mehr bekannt, wo sich einst diese Burg befunden hat.\u003C/p>\n\u003Cp>[142]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lödderitz\u003C/p>\n\u003Cp>Etwa zwei Kilometer östlich von Lödderitz (Salzlandkreis) befinden sich\ndie gut erhaltenen Überreste einer im Ursprung mittelslawischen\nBurganlage. Das im Volksmund auch \"Schmiedeberg\" oder \"Försterfriedhof\"\ngenannte Bodendenkmal stellt einen kegelstumpfartigen Burghügel dar,\nder auf der oberen planierten Krone einen Durchmesser von 40 m hat. Ein\n8 m breiter Außengraben umgibt den noch bis zu 2 m hohen Burgwall.\nHeute liegt das Bodendenkmal am \"Schmiedesee\". Nach Luftbildern zu\nurteilen, verlief hier einst die alte Elbe. Vielleicht überwachte der\nBurgwall in der Slawenzeit einen Übergang über das Gewässer? Nach der\nslawischen Besiedlung diente der Burgwall als frühdeutsche Burg/Motte\n(\"tu Smedeborg\"). Im 19. Jahrhundert wurden auf dem Burgareal die\njeweiligen Förster aus Lödderitz beerdigt.\u003C/p>\n\u003Cp>[143]Lage\u003C/p>\n\u003Cp>[144]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Mangelsdorf\u003C/p>\n\u003Cp>Etwa 2,1 km nordöstlich von Mangelsdorf/Großmangelsdorf befindet sich\nin offener Flur - im Bereich einer flachen Erhebung - ein vermuteter\nBurgwall. Auf alten Flurkarten wird der Bereich als “kleiner und großer\nBurgstall” bezeichnet. GRIMM beschreibt 1958 eine bis auf undeutliche\nWallreste im Nordwesten und Westen zerstörte Doppelanlage im feuchten\nWiesengelände. Ein Rundwall von ca. 175 m Durchmesser bildete hier\nfrüher die Hauptburg,  um die sich eine mehr als 400 m lange und 300 m\nbreite Vorburg legte. Diese war im Westen halbrund, während die Nord-\nund Südseite nahezu geradlinig verlief. Die Form der Ostseite ist\nunsicher. Aufgrund mittelslawischer Scherben kann die vermutete Anlage\nins 9./10.  Jahrhundert datiert werden. Der Fund urgeschichtlicher\nScherben lässt auch die Existenz einer Befestigung in der jüngeren\nBronzezeit und der frühen Eisenzeit möglich erscheinen (eine Besiedlung\nin dieser Zeit kann als sicher angenommen werden). Heute wird die\nFläche, die noch als leichte Erhöhung erkennbar ist, ackerbaulich\ngenutzt. Auf einigen Luftbildern, die in einer dafür günstigen\nJahreszeit gemacht wurden, scheint sich die Anlage noch abzuzeichnen.\nIm Gelände waren Wallreste aktuell jedoch nicht mehr auffindbar.\u003C/p>\n\u003Cp>[145]Lage\u003C/p>\n\u003Cp>[146]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Möckern\u003C/p>\u003C/li>\n\u003C/ol>\n\u003Cp>Anstelle des heutigen Schlosses von Möckern lag vermutlich schon im 9./10.\nJahrhundert eine kleine mittelslawische Wallanlage. Archäologisch\nnachgewiesen ist dies bisher nicht, dennoch sprechen einige Begebenheiten\ndafür. Die Slawen bezeichneten den Ort als \"Mokrianici\", was soviel wie\n\"feuchter Ort\" bedeutet. Der Fluss Ehle bildete in jener Zeit noch ein weit\nausgedehntes Sumpfgebiet. In dieser Niederung lag eine leichte Anhöhe, die\ndie Slawen besiedelten. Die Ersterwähnung des Ortes geht auf das Jahr 948\nzurück, als der Ort in einer Urkunde von Otto I. als deutscher Burgward\nbezeichnet wird. Wie so oft, nutzten die deutschen Eroberer slawische\nWallanlagen für ihre Burgwarde. Sehr wahrscheinlich trifft dies auch für die\nBurg von Möckern zu. Auf den Resten der slawischen Burg errichteten die\nDeutschen im Laufe der Zeit eine Wasserburg, die einen Bergfried aus Stein\nbesaß. Der heutige Bergfried des Schlosses soll noch darauf zurückgehen. In\ndem Schloss befindet sich heute eine Schule.\u003C/p>\n\u003Cp>[147]Lage\u003C/p>\n\u003Cp>[148]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neuenklitsche\u003C/p>\n\u003Cp>Etwa 1,6 km östlich der Ortschaft Neuenklitsche befinden sich in einer\n   Fließschleife der Stremme die Reste eines mittelslawischen Burgwalls,\n   der auf der Südseite von der Stremme gesichert war und ansonsten durch\n   einen bogenförmigen Doppelwall geschützt wurde, vor dem ein Vorwall\n   lag. Die rund-ovale Anlage ist auf Luftbildern noch sehr gut zu\n   erkennen, wobei sich v.a. der ehemalige Graben zwischen dem Doppelwall\n   durch eine andere Vegetationsstruktur abzeichnet. Aber auch im Gelände\n   sind diese Strukturen - bei genauer Betrachtung - noch auszumachen.\n   Nach dem Luftbild ergibt sich ein Durchmesser von etwa 90 x 70 Metern.\n   Durch den Fund mittelslawischer Scherben ist eine Zuordnung ins 9./10.\n   Jh möglich. Aktuell wird die Fläche als Grünland bewirtschaftet. In\n   einer Stiftungsurkunde des Bistums Havelberg von 937 und 946 wird\n   Neuenklitsche als “Zuuclizii” zum Wendengau Liezzi erwähnt.\u003C/p>\n\u003Cp>[149]Lage\u003C/p>\n\u003Cp>[150]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Nierow\u003C/p>\n\u003Cp>Etwa 1,2 km südöstlich der Ortschaft Nierow finden sich auf einer\n   kleinen Anhöhe nördlich des Nierower Sees die Reste eines stark\n   verschliffenen einfachen Ringwalls aus mittelslawischer Zeit. Außer\n   mittelslawischen Scherben wurden im angrenzenden Gelände auch\n   frühgeschichtliche und mittelslawische Siedlungsreste gefunden\n   (Vorburgsiedlung?). In alten Flurkarten wird der betreffende Bereich\n   als “Borchwall” bezeichnet. Bereits 1958 beschreibt GRIMM nur noch eine\n   stark überackerte Anlage, die heute zum Teil von einem kleinen Wäldchen\n   eingenommen wird. Aktuell sind im Gelände außer der kleinen Anhöhe\n   keine Spuren der Anlage mehr zu erkennen, während sich auf Luftbildern\n   noch vage Konturen abheben.\u003C/p>\n\u003Cp>[151]Lage\u003C/p>\n\u003Cp>[152]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Osterburg\u003C/p>\n\u003Cp>Am nordöstlichen Stadtrand von Osterburg in der Altmark gab es in der\n   frühdeutschen Zeit eine deutsche Burganlage. Diese hatte aber einen\n   slawischen Vorgänger wie man durch Ausgrabungen feststellte. Auch der\n   Name der Stadt deutet auf eine \"Burg im Osten\". Eine weitere deutsche\n   Burg befand sich im Norden der Altstadt. Ob diese auch einmal\n   slawischer Herkunft war, konnte man bisher nicht feststellen.\u003C/p>\n\u003Cp>[153]Lage\u003C/p>\n\u003Cp>[154]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Ostrau\u003C/p>\n\u003Cp>Der Name des Ortes Ostrau wird auf das slawische Wort \"Insel“\n   zurückgeführt. Man vermutet deshalb, dass die durch einen breiten\n   Wassergraben gebildete Insel bereits zur Zeit der slawischen\n   Besiedelung eine Wallburg getragen hat. Eine erste urkundliche Nennung\n   erfuhr der Ort, als Markgraf Konrad der Große 1125 die Kapelle und vier\n   Hufen Land dem Augustinerkloster auf dem Petersberg schenkte. Eine\n   mittelalterliche Befestigung ist als existent anzunehmen, als 1156\n   Hogerus von Ostrau, ein markgräflicher Ministeriale, genannt wurde. Bis\n   1285 war dieses Geschlecht in Ostrau ansässig. Ein Otto II. von Ostrau\n   ließ 1237 eine Burgkapelle errichten. Im dreißigjährigen Krieg hielt\n   die Burg sogar den schwedischen Truppen stand. 1713 wurde die alten\n   Gebäude der Burg abgerissen und durch ein Schloss ersetzt. Derzeit wird\n   das Schloss von einer Grundschule, einem Jugendklub und dem Ostrauer\n   Kulturverein genutzt. Von der mittelalterlichen Bausubstanz ist außer\n   dem Fundament des Bergfriedes nur noch der Burggraben erhalten.\u003C/p>\n\u003Cp>[155]Lage\u003C/p>\n\u003Cp>[156]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Pechau\u003C/p>\n\u003Cp>[157]Bildergalerie\u003C/p>\n\u003Cp>Der Ort Pechau bei Magdeburg geht auf eine slawische Burganlage der\n   „Morzanen“ zurück, die heute noch südlich des Ortes als flacher Hügel\n   erkennbar ist. Mit einem nahezu kreisrunden Durchmesser von etwa 150 m\n   war sie auffallend groß. Sie wurde von ihren Erbauern am Ende des 9.\n   Jahrhunderts auf einer natürlichen flachen Erhebung an einem Altarm der\n   Elbe angelegt. Der äußere Burggraben wurde mit dem Gewässer verbunden,\n   sodass die Burg eine insulare Lage einnahm. In den Jahren 1871 bis 1876\n   wurde ein Elbumflutdeich von Nord nach Süd durch das alte Burgareal\n   gebaut. Durch diese Baumaßnahme wurde etwa ein Drittel der östlichen\n   Burgfläche zerstört. Im Herbst 2018 wurde dieser Deich erneuert. Dabei\n   kam es auch zu archäologischen Untersuchungen unter der Leitung von Dr.\n   Dietlind Paddenberg. Es konnte festgestellt werden, dass die\n   Burgsiedlung mindestens zweiphasig war und ihren Ursprung in der\n   mittelslawischen Zeit am Ende des 9. Jahrhunderts hatte. Die\n   Ausgräberin ging davon aus, dass der Burgwall aus erdgefüllten\n   hölzernen Kastenkonstruktionen bestand. Aber auch eine\n   Ankerbalkenkonstruktion ließ sich beobachten. Diese Mischbauweise ist\n   typisch für den slawischen Burgenbau. Am Innenwall angelehnt standen\n   etwa 30 Häuser in mindestens vier Reihen. Die Burg war also mit bis zu\n   300 Menschen sehr dicht besiedelt. Im Laufe der Zeit wurde die erste\n   Burg erneuert. Ob dies nach einer Zerstörung geschah, war nicht mehr zu\n   erkennen. Bevor die zweite Burg errichtet wurde, planierte man das alte\n   Burggelände. Vielleicht ist in der Planierung des alten Geländes eine\n   Art Hochwasserschutz für die neue Burg zu sehen. Die neue Burg bestand\n   dann bis in das frühe 11. Jahrhundert und wurde nach einer großen\n   Feuerkatastrophe nicht wieder aufgebaut. Aus einer schriftlichen\n   Überlieferung aus dem Jahre 1007 wissen wir, dass der erste polnische\n   König „Boleslaw I. Chrobry“ = „der Kühne“ (965/67 – 1025) die\n   slawischen Stämme zwischen Oder und Elbe unterwerfen wollte. Er griff\n   bei diesem Unternehmen vermutlich auch den Burgwall von Pechau an und\n   zerstörte weitere Gebiete im Gau der „Morzanen“. Der Burgort Pechau\n   verlor an Bedeutung und wurde endgültig verlassen.\u003C/p>\n\u003Cp>[158]Lage\u003C/p>\n\u003Cp>[159]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Petersberg\u003C/p>\n\u003Cp>Der Petersberg im gleichnamigen Ort ist heute 250 m hoch und liegt in\n   einem 320 ha großen Naturschutzgebiet. In slawischer Zeit lag hier eine\n   von Wällen geschützte Burg von der allerdings nichts mehr zu sehen ist.\n   Nur noch geringe Wallreste aus dem 8. und 9. Jahrhundert sind noch\n   vorhanden. Nachdem die Burg aufgegeben wurde nutzten die christlichen\n   Missionare die Lage des Berges und errichteten eine Rundkapelle.\n   Möglich ist, dass hier einst eine slawische Kultstätte vorhanden war.\u003C/p>\n\u003Cp>[160]Lage\u003C/p>\n\u003Cp>[161]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Redekin (Vermutung)\u003C/p>\n\u003Cp>1,4 km südwestlich Redekins und unmittelbar östlich des Ortsteils\n   Neuredekin wird im angrenzenden Niederungsgebiet der Burgwall Redekin\n   vermutet. Auf alten Karten sind hier die Flurnamen “Borgstelle” und -\n   südlich davon - “Burgstallstücke” verzeichnet. GRIMM 1958 beschreibt\n   eine “schwachen Erhöhung” im Wiesengebiet, auf der mittelslawische\n   Scherben gefunden wurden. Befestigungsspuren fanden sich allerdings\n   schon damals nicht mehr. Die besagte Fläche befand sich damals (1958)\n   im Bereich eines viereckigen Ackerstücks. Auf aktuellen Luftbildern und\n   Karten wie auch im Gelände lässt sich der beschriebene Bereich nicht\n   mehr eindeutig abgrenzen. Allerdings findet sich auf der historischen\n   Karte der Preußischen Landesaufnahme im fraglichen Bereich ein - wie\n   bei GRIMM beschriebener - viereckiger Acker im Wiesenland. Diese Fläche\n   war an drei Seiten von einem Graben umgeben (die besagte Rechteckfläche\n   entspricht auch den bei GRIMM angegebenen Koordinaten). Heute finden\n   sich hier Wiesenflächen, auf denen sich im südlichen Bereich im Gelände\n   tatsächlich eine leichte Erhöhung ausmachen lässt. Die Erhöhung\n   erstreckt sich allerdings von dort weiter nach Süden in eine\n   angrenzende Ackerfläche (Maisfeld). Der - inzwischen tw. anders\n   verlaufende - Graben wird in aktuellen topografischen Karten übrigens\n   als “Wendeburggraben” bezeichnet, was den Standort einer Slawenburg\n   indirekt bestätigt. BÖRNER (1984) führt in einer Veröffentlichung des\n   Kreisheimatmuseums Genthin Redekin als Burgstandort des 10.\n   Jahrhunderts im Elbe-Havel-Gebiet auf.\u003C/p>\n\u003Cp>[162]Lage\u003C/p>\n\u003Cp>[163]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Rogätz\u003C/p>\n\u003Cp>Die alte Wallburg auf dem Schloss- oder Kapellenberg bei Rogätz liegt\n   etwa 500 m südwestlich des Gutes direkt an der natürlichen Abbruchkante\n   zur Ohre, die dem mittelalterlichen Flusslauf der Elbe entspricht. In\n   der zweiten Hälfte des 7. Jahrhunderts begannen die ostelbischen Slawen\n   sich auch westlich der Elbe anzusiedeln, so auch im Bereich von Rogätz.\n   Wann der Kapellenberg zur Wallburg ausgebaut wurde, ist nicht belegt.\n   Nach GRIMM (1958) weisen Funde mittelslawischer Keramik auf eine\n   Existenz im 9./10. Jahrhundert hin. Bei der Wallburg handelt es sich um\n   ein aus der Hochfläche herausspringendes Plateau, das auf der Südseite\n   zur Ohre abfällt und im Osten und Westen von ursprünglich natürlichen\n   Schluchten/Abflussrinnen, die möglicherweise erweitert worden sind,\n   begrenzt wird. Das etwa 100 x 124 m große Plateau ist von einem Wall\n   umgeben, der am Nordwestrand besonders gut ausgeprägt ist. Zur\n   Hochfläche hin liegt vor dem Wall ein Graben. Wann die Wallburg von den\n   Slawen aufgegeben wurde, ist nicht überliefert. Der Fund frühdeutscher\n   Scherben und Reste verschiedener Gerätschaften auf dem Kapellenberg\n   lassen darauf schließen, dass die Burganlage hier vermutlich im 10.\n   oder 11. Jahrhundert von deutscher Seite erneuert bzw. neu errichtet\n   wurde. Vermutlich wurde diese Burg Mitte des 12. Jahrhunderts\n   aufgegeben und durch die neue Burg am Südwestrand der Ortschaft Rogätz\n   ersetzt, von der noch der mittelalterliche Bergfried erhalten ist.\u003C/p>\n\u003Cp>[164]Lage\u003C/p>\n\u003Cp>[165]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Rosenhof\u003C/p>\n\u003Cp>Ein oberirdisch nicht mehr erkennbarer Burgwall lag direkt südlich von\n   kleinen Dorf Rosenhof in der Gemeinde Altenzaun im Landkreis Stendal.\n   Bei dem Elbehochwasser 2002 zeigte sich, dass der heutige Deich südlich\n   des Ortes sehr gefährdet war. Daher entschloss man sich zu\n   archäologischen Ausgrabungen in dem Bereich, da hier eine slawische\n   Fundstelle durch Oberflächenfunde bereits bekannt war. Bei den\n   Untersuchungen von 2005 bis 2007 stiess man dann aber auf eine\n   Burgwallanlage, die früher noch direkt an einem Altarm der Elbe auf\n   einer Sandinsel lag und somit ideal geschützt war. Durch Keramikfunde\n   ordnete man sie ins 9. bis 11. Jahrhundert ein. Verstärkte\n   Holzkohleschichten im Nordteil der Burg lassen auf eine\n   Brandkatastrophe schliessen. Die Burg besaß im Norden eine Art Berme,\n   sonst einen bis zu 10 m breiten Graben und einen ca. 5 m breiten Wall.\n   Der Durchmesser der Burg wird auf 70 bis 80 m geschätzt. Frühdeutsche\n   Keramikfunde aus dem 12./13. Jahrhundert lassen auf eine deutsche\n   Nachnutzung schliessen. Wahrscheinlich wurden die Wallreste der Burg\n   schon zu der Zeit für die Deicherrichtung verwendet.\u003C/p>\n\u003Cp>[166]Lage\u003C/p>\n\u003Cp>[167]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Roßlau\u003C/p>\n\u003Cp>Der Name Roßlau/Roslowe ist slawischer Herkunft. Ausgrabungen belegen\n   auch den Vorläufer einer slawischen Burganlage. Vermutlich wurde sie im\u003C/p>\n\u003Col start=\"9\">\n\u003Cli>\u003Cp>Jahrhundert in der sumpfigen Niederung der Rossel, unweit ihrer\nMündung in die Elbe, als Wasserburg errichtet. Im Jahr 1115 gelangte\nder Raum Dessau-Roßlau durch Otto von Ballenstedt in den deutschen\nMachtbereich, der durch Burganlagen gesichert wurde. Die Bau der ersten\ndeutschen Burganlage erfolgte anstellte der Slawenburg und bestand aus\neinem Wohnturm mit Ringmauer.\u003C/p>\n\u003Cp>[168]Lage\u003C/p>\n\u003Cp>[169]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Rothenburg\u003C/p>\n\u003Cp>Nördlich von Rothenburg an der Saale liegen die Reste einer Slawenburg\naus dem 9. bis 11. Jahrhundert. Es handelt sich um eine unregelmäßig,\nviereckige Hauptburg, der im Norden und Osten 2 bis 3 bogenförmige\nVorwälle vorgelagert waren. Man geht heute davon aus, dass diese\nWallburg einen Saaleübergang schützen sollte. Vom Plateau der Burg\nhatte man damals wie heute einen einzigartigen Ausblick auf die\nUmgebung an der Saale. Im Jahr 961 wurde die Burg das erste Mal als\n\"Zputinesburg\" überliefert. Man kann davon ausgehen, dass die\neinfallenden Deutschen diese Anlage noch einige Zeit weiterbenutzt\nhaben. Um 1075 könnte diese Burg dann endgültig bei innerdeutschen\nKämpfen untergegangen sein.\u003C/p>\n\u003Cp>[170]Lage\u003C/p>\n\u003Cp>[171]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Sandfurth\u003C/p>\n\u003Cp>Etwa 500 m südwestlich der Ortschaft Sandfurth finden sich unmittelbar\nam Steilabfall zur Elbaue bzw. einem Elbealtarm die Reste einer\nhistorischen Wallburg. Es handelt sich nach GRIMM 1958 um eine ovale\nAnlage von etwa 40 x 50 m Durchmesser. Die Fläche war bereits 1958 so\nstark überackert, dass der Wall und der vorgelegte Graben nur noch\nundeutlich erkennbar waren. Aktuell hebt sich dieser Graben aber noch\nimmer auf einigen Luftbildern ab, während er im Gelände nicht mehr\nerkennbar war. Eine Verfärbung im Getreidewuchs vor dem besagten Graben\nwurde nach GRIMM als weiterer Vorwall und Graben gedeutet. Durch den\nFund mittelslawischer Keramik war eine Zuordnung der ursprünglich\nslawischen Anlage ins 9./10. Jahrhundert möglich. Der Fund graublauer\ndeutscher Scherben des 13. Jahrhunderts und Lehmwurf lassen an dieser\nStelle aber auch eine frühdeutsche Burg in Folge der slawischen Anlage\nannehmen. In historischen Karten wird der Bereich als Schlossberg\nbezeichnet. Wann die slawische Burganlage aufgegeben wurde, ist nicht\nüberliefert. Die Endsilbe \"furth\" bei dem Ortsnamen Sandfurth deutet\nhier auf einen alten Übergang über die Elbe hin, was für eine mögliche\nstrategische Bedeutung der einstigen Wallburg spricht.\u003C/p>\n\u003Cp>[172]Lage\u003C/p>\n\u003Cp>[173]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schartau\u003C/p>\n\u003Cp>Am Nordufer des Schartauer Sees gegenüber der Schartauer Dorfkirche\nliegen die Reste einer historischen Burganlage, die sich noch heute auf\ndem Luftbild zum Teil deutlich abheben. Es handelt sich um einen\nkleinen, weitgehend eingeebneten Ringwall (ca. 60 x 80 m) von\novalrunder Form mit geringen Wall- und Grabenresten. Der östliche Rand\ndes Walls ist modern überbaut, der überwiegende Teil wird ackerbaulich\ngenutzt. Durch historische Quellen ist die Existenz einer frühdeutschen\nBurg des 10. Jahrhunderts (aus ottonischer Zeit) in Schartau\nüberliefert. Da Schartau slawischen Ursprungs ist und im Bereich des\nBurgwalls mittelslawische Keramik gefunden wurde, führt Paul Grimm in\nseinem Handbuch vor- und frühgeschichtlicher Burgwälle Schartau auch\nals slawische Befestigung auf, die durch die Scherbenfunde ins 9./10.\nJahrhundert datiert werden kann. Es ist anzunehmen, dass die ottonische\nBurganlage im Zuge der Ostkolonisation Anfang/Mitte des 10.\nJahrhunderts unter Verwendung des bestehenden slawischen Burgwalls\nerrichtet wurde. Laut einer Festschrift zum 850jährigen Bestehen der\nnahegelegenen Ortschaft Niegripp soll das zerstörte Schloss Schartau im\nJahr 987 wieder aufgebaut worden sein. Dies legt den Schluss nahe, dass\ndie frühdeutsche Anlage im Verlauf des Slawenaufstandes 983 zerstört\nworden war. Der baldige Wiederaufbau deutet wiederum darauf hin, dass\ndie deutsche Vorherrschaft in Schartau schnell wieder hergestellt\nwerden konnte. Wann Schartau zum Burgwardhauptort (Burgwardei) ernannt\nbzw. ausgebaut wurde, ist nicht überliefert, aber in dieser Funktion\nfiel Schartau im Jahr 1161 an die Mark Brandenburg. Bereits im\nMittelalter verlor Schartau seine ursprüngliche Bedeutung und\nentwickelte sich zu einem unbedeutenden Dorf. Wann die Burg Schartau\naufgegeben und geschliffen wurde, ist nicht überliefert.\u003C/p>\n\u003Cp>[174]Lage\u003C/p>\n\u003Cp>[175]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schollene\u003C/p>\n\u003Cp>Etwa 300 m nördlich der Gutsanlage erhebt sich in einer alten\nHavelschlinge der Burgberg von Schollene. Hier befand sich eine\nmittelslawische (wendische) Burganlage (Fund mittelslawischer\nScherben), die im Zuge der deutschen Ostkolonisation spätstens Mitte\ndes 12. Jahrhunderts unter askanisch-deutsche Herrschaft fiel und dabei\nzerstört worden sein soll. Auf den Trümmern wurde dann - möglicherweise\nvon den Askaniern - eine neue Burg errichtet, die vermutlich im 14.\nJahrhundert weitgehend abgerissen wurde. 1655 werden noch die Reste\neiner mit doppeltem Wall und Graben umgebenen Burgstelle mit\nGrundmauerresten beschrieben. Nach GRIMM (1958) war bereits 1879 von\nder eigentlichen Burg nur noch eine kleinere und eine größere\nkünstliche Bodenerhöhung vorhanden. Letztere war etwa 6 m hoch und 60 m\nbreit und wurde von doppelten Ringgräben mit einem Wall dazwischen\numschlossen. Ferner fanden sich noch Fundamentreste aus Feld- und\nBacksteinen und behauene Eichenpfähle. Heute ist nur noch der so\ngenannte Burgberg als leichte Erhöhung und tw. eine äußere Umfriedung\nmit Graben- (Mühlengraben/Mühlenlanke) und Wallresten erkennbar. Auf\nLuftbildern zeigt sich aber noch heute die einst gut geschützte Lage\nder Burg. Auf einem Luftbild von 2006 hebt sich auf dem Plateau des\nBurgberges eine etwa 60 m x 30 m große Struktur ab, die den von GRIMM\nbeschriebenen Resten der einstigen Burgstelle entsprechen könnten.\u003C/p>\n\u003Cp>[176]Lage\u003C/p>\n\u003Cp>[177]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Seegrehna\u003C/p>\n\u003Cp>Etwa 1,5 km westlich der Ortschaft Seegrehna liegt im Niederungsgelände\nöstlich des inzwischen verlandeten Burgstallsees ein historischer\nBurgstall/Burgwall. Er gehört mit einer Größe von etwa 12 ha zu den\ngrößten bekannten Anlagen der Region. Nach GRIMM waren bereits 1958 im\nGelände nur noch die Strukturen der etwa 200 x 300 m großen\nHauptburg erkennbar, während die etwa gleich große Vorburg bereits\nvollkommen verschliffen war. Auf aktuellen Luftbildern sind noch\nschwache Wall- und Grabenreste der ehemaligen Hauptburg zu erkennen.\nNoch um 1900 waren die Wallstrukturen der gesamten\nmehrgliedrigen Burganlage deutlich erkennbar, wie historische Karten\nder Preußischen Landesaufnahme aufzeigen. Archäologische Befunde lassen\nhier eine ursprünglich bronzezeitliche Anlage vermuten, die in\n(mittel-) slawischer Zeit wieder genutzt wurde. Vermutlich war der\nBurgwall zu dieser Zeit zweigliedrig. Aus Urkunden ergibt sich, dass\nhier im 10. Jahrhundert die frühdeutsche Burg Grodisti errichtet bzw.\naus einer slawischen Vorgängerburg hervorgegangen ist, die dann wohl im\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhundert aufgegeben wurde. Ob die Größe der Anlage bereits aus\nfrühgeschichtlicher oder slawischer Zeit herrührt, ist nicht bekannt.\u003C/p>\n\u003Cp>[178]Lage\u003C/p>\n\u003Cp>[179]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Seehausen\u003C/p>\n\u003Cp>[180]Bildergalerie\u003C/p>\n\u003Cp>Am südwestlichen Ufer des Sees bei Seehausen liegen die verschliffenen\nReste eines slawischen Burgwalles. 2005 fand Günter Wagner eine kleine\nbronzene Figur mit erhobenen Trinkhorn auf dem Burggelände. Sie wird in\ndas 10. bis 12. Jahrhundert eingeordnet. Auf dem Luftbild sind noch\nGrabenreste der Wallanlage erkennbar, die als \"Burgberg\" bezeichnet\nwerden.\u003C/p>\n\u003Cp>[181]Lage\u003C/p>\n\u003Cp>[182]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Tangermünde\u003C/p>\n\u003Cp>Unmittelbar nördlich der Altstadt von Tangermünde liegt über der\nElbmündung des Tanger die mächtige einstige Reichsburg. Aufgrund\nmittelslawischer Scherbenfunde im Burgareal wird eine ursprünglich\nslawische Wallburg des 9./10. Jahrhunderts angenommen, die später in\ndeutsche Hände überging (der Fund urgeschichtlicher Scherben lässt\nsogar eine noch frühere Entstehung einer ersten Befestigungsanlage\nmöglich erscheinen). Die 1009 urkundlich erstmals erwähnte deutsche\nBurg reiht sich in die Kette mehrerer Burgen ein, die in ottonischer\nZeit zur Sicherung der Elblinie gegen die Slawen angelegt bzw.\nausgebaut wurden. Die Burg, die einen sehr günstigen Elbübergang\nsicherte, war im 10. und 11. Jahrhundert als Reichsburg sicher die\nbedeutendste Grenzburg im Bereich der nord-mitteldeutschen Elbe. Durch\nden breiten Burggraben ist aus der Hochfläche ein\nabgerundet-trapezförmiges Gebiet von etwa 150 m Länge und 115 m Breite\nherausgeschnitten. Der ca. 40-50 m breite anschließende Teil der\nHochfläche bis zum Stadtgraben und zum Ortsteil Hühnerdorf scheint mit\nzur Befestigung gehört zu haben. Von der eigentlichen Burgfläche wird\ndurch einen gebogenen Graben eine Hauptburg abgetrennt. Aus der\nFrühgeschichte der Burg ist nichts erhalten. Teile der Ringmauer mit\nZinnenresten und ein Bogenanfänger des inneren Burgtores und\nmöglicherweise die Fundamente des Kapitelturms/Bergfrieds sind als\nälteste erhaltene Teile der Burg romanischen Ursprungs (12./13. Jh).\u003C/p>\n\u003Cp>[183]Lage\u003C/p>\n\u003Cp>[184]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Tucheim (Vermutung)\u003C/p>\n\u003Cp>1.\u003C/p>\n\u003Cp>Etwa 3,8 km nördlich der Ortschaft Tucheim lag vermutlich auf einer\nkleinen Erhebung im Fiener Bruch ein mittelslawischer Burgwall. Wie der\nFund mittelsteinzeitlicher Feuersteingeräte bezeugt, wurde die Anhöhe\nbereits in der Steinzeit genutzt. Der Fund spätbronzezeitlicher Keramik\nlässt eine erste Schutzanlage aus dieser Zeit möglich erscheinen. Die\nin alten Flurkarten vermerkte Bezeichnung “Burgstall” und der Fund\nmittelslawischer Gefäßreste deuten auf eine slawische Befestigung hin.\nAus den 1930er Jahren liegt eine Beschreibung eines kleinen Ringwalls\nmit kleinem Vorwall im Westen vor, von dem allerdings bereits 1958\nkeinerlei Spuren mehr vorhanden waren. In einer historischen Karte der\nPreußischen Landesaufnahme ist im Bereich der von GRIMM 1958\nangegebenen Koordinaten eine kleine Anhöhe von 39,1 m ü. NN\nverzeichnet. Im Gelände ist heute nicht einmal mehr diese Anhöhe\nerkennbar.\u003C/p>\n\u003Cp>[185]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Schloss Tucheim\" (Vermutung)\u003C/p>\n\u003Cp>Tucheim, das als slawische Gründung gilt, liegt am Südrand des Fiener,\neiner großen nacheiszeitlichen Niederung südlich von Genthin, wo die\nRandsander durch Tucheimer und Kietzer Bach durchbrochen werden,\nwodurch hier möglicherweise eine begünstigte Schutzlage bestand. In\nTucheim ist der Standort einer frühdeutschen Burg des 10. Jahrhunderts\nurkundlich überliefert. Diese wird an der Stelle des heutigen Schlosses\nvermutet. Die slawische Ortsgründung, die frühdeutsche Burg - als\ndamals übliche Nachfolgeanlage einer slawischen Befestigung - und der\nFund einer mittelslawischen Scherbe im betreffenden Gelände nähren die\nVermutung, dass in Tucheim bereits ein - vermutlich mittelslawischer -\nBurgwall bestand. Heute steht das moderne Schloss aus dem 18./19.\nJahrhundert auf einem künstlichen Hügel am Rand der Niederung des\nTucheimer Baches. Weder aus den Geländestrukturen noch aus den Gebäuden\nlassen sich sichere Rückschlüsse auf ältere Bau- oder Burgstrukturen\nableiten.\u003C/p>\n\u003Cp>[186]Lage\u003C/p>\n\u003Cp>[187]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Walternienburg\u003C/p>\n\u003Cp>Am Ufer der Nuthe befindet sich südlich von Walternienburg die\ngleichnamige Burganlage. Man vermutet heute, dass diese Burg einen\nslawischen Ursprung hat. Beweisen konnte man dies allerdings noch\nnicht. Die Burg könnte aber gut zu einer Grenzburg in der Nähe der Elbe\npassen.\u003C/p>\n\u003Cp>[188]Lage\u003C/p>\n\u003Cp>[189]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Werben/Elbe\u003C/p>\n\u003Cp>Werben geht auf ein slawisches Dorf namens Wiribeni/Wirbeni (Weide,\nWeidenbusch) zurück. Urkundlich wird Werben erstmals 1005/06 genannt,\nals Kaiser Heinrich II. in der Burg Werben (“castrum Wirbeni”) mit den\nSlawen verhandelte. Werben muss zu dieser Zeit also bereits eine\nReichsburg, vergleichbar mit Arneburg oder Tangermünde gewesen sein.\nSehr viel spricht dafür, dass die sächsische bzw. deutsche Burg bereits\nim frühen 10. Jahrhundert zum Schutz der Elblinie als Grenzburg gegen\ndie Slawen errichtet oder ausgebaut wurde, vermutlich im Zusammenhang\nbzw. in Folge des Sieges König Heinrich I. über die Wenden bei Lenzen\nim Jahr 929. Wegen der Übernahme des slawischen Ortsnamens kann\nangenommen werden, dass die Sachsen - wie damals durchaus üblich -\neinen slawischen Burgwall übernommen haben. Die Burg Werben war wegen\ndes nahen Elbüberganges von hoher strategischer Bedeutung. Im Jahr 1032\nweilte Kaiser Konrad II in Werben. Aus dem Jahre 1034/35 ist\nüberliefert, dass er die Burg neu befestigen ließ. Nur ein Jahr später\nfiel sie jedoch für etwa 100 Jahre an die slawischen Wenden. Die Burg\ndürfte jedoch weiter vom Reich abhängig gewesen sein. Um 1160 ist sie\njedenfalls in der Hand Albrechts des Bären, der vermutlich von hier aus\ndie Kolonisierung des Umlandes und der Gebiete östlich der Elbe und\nnördlich der Havel betrieb. Albrecht der Bär übergab anscheinend die\ndamalige Burg dem Johanniterorden, der offenbar zur Mithilfe bei der\nKolonisation vorgesehen war. Aus dem kreisförmigen Verlauf der Straßen\num Kirche und Ordensniederlassung hat man geschlossen, dass die\narchäologisch bisher noch nicht nachgewiesene Burg in dieser Gegend\ngesucht werden muss. Dafür spricht vor allem auch das Vorkommen eines\nStraßennamens Schadewachten, der wie in Stendal auf eine\nBurgmannensiedlung hindeutet. Der Name Schadewachten bedeutet\nSchutzwacht oder Scharwache und weist darauf hin, dass hier die\nBurgmannen oder Burgwächter wohnten. Wahrscheinlich hat sich die Stadt\nWerben im 12. Jh zunächst innerhalb der umfangreichen Außenbefestigung\nder Burg entwickelt. Die oftmals in Zusammenhang mit Werben genannte\nBurg Pritzlawa befand sich höchstwahrscheinlich in der Nähe der\nnördlich der Elbe gelegenen heutigen Ortschaft Quitzöbel.\u003C/p>\n\u003Cp>[190]Lage\u003C/p>\n\u003Cp>[191]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wettin\u003C/p>\n\u003Cp>Die Burg in Wettin geht wahrscheinlich auf eine slawische Burganlage\nzurück. Eine erste Erwähnung gab es in einer Urkunde Kaiser Otto I. vom\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Juli 961 als \"Vitin civitas\". Zu dieser Zeit war die Burg aber\nschon ein deutscher Burgstandort. Dass es sich einst um eine slawische\nBurg handelte könnte der nahe Ort Pögritz verraten. Er ist slawischen\nUrsprungs und bedeutet soviel wie \"unterhalb der Burg\".\u003C/p>\n\u003Cp>[192]Lage\u003C/p>\n\u003Cp>[193]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Wolmirstedt\u003C/p>\n\u003Cp>Erstmals urkundlich erwähnt wurde Wolmirstedt von Thietmar, Bischof von\n   Merseburg, Graf von Wahlbeck und Miteigentümer der Wolmirstedter Burg\n   im Jahre 1009.\n   Umfangreiche Bodenfunde und schriftliche Überlieferungen weisen jedoch\n   darauf hin, dass bereits ab der Jungsteinzeit Menschen im Gebiet von\n   Elbe und Ohre lebten.\n   Karls des Großen Chronist Einhardt hat in den fränkischen Annalen\n   überliefert, dass die Herren des Frankenkönigs dreimal diesen Winkel\n   zwischen Elbe und Ohre aufgesucht und Quartier bezogen haben.\n   Karl der Große reiste bereits 780 bis an die Ohreniederung, um hier mit\n   den Sachsen und Slawen Regelungen zu treffen.\n    Wolmirstedt, als frühere Grenzfeste zwischen der Mark Brandenburg und\n   dem Erzstift Magdeburg, war ständiges Streitgebiet und häufiger\n   Schauplatz für kriegerische Auseinandersetzungen.\u003C/p>\n\u003Cp>[194]Lage\u003C/p>\n\u003Cp>[195]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Wust\u003C/p>\n\u003Cp>[196]Bildergalerie\u003C/p>\n\u003Cp>In der Trüberniederung 2,4 km nordwestlich der Ortschaft Wust, die\n   ebenfalls slawischen Ursprungs ist, liegt ein etwa 90 m großer\n   mittelslawischer Ringwall. GRIMM 1958 beschreibt einen Wall, der\n   teilweise noch bis zu 3 m Höhe erhalten ist. Im Norden, Osten und Süden\n   waren 1958 noch Reste eines konzentrischverlaufenden Vorwalles zu\n   erkennen. Bei kleineren Erdabtragungen wurden im Hauptwall rotgebrannte\n   Lehmstücke und Holzkohle beobachtet, die auf einen Brand hinweisen. Im\n   Bereich des Walles wurden mittelslawische Scherben gefunden. Heute wird\n   der Wall von Gehölzen - wie alten Eichen - eingenommen, der Kern ist\n   allerdings tw. noch relativ offen (Gebüsche, Hochstauden).\u003C/p>\n\u003Cp>[197]Lage\u003C/p>\n\u003Cp>[198]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Zerbst\u003C/p>\n\u003Cp>Ganz in der Nähe der Stadthalle und des Schlosses in Zerbst liegen die\n   Reste eines slawischen Burgwalls. Er ist heute noch relativ gut\n   erhalten. Da in der Nähe der Schlossteich liegt, dürfte es sich um eine\n   Niederungsburg gehandelt haben.\u003C/p>\n\u003Cp>[199]Lage\u003C/p>\n\u003Cp>[200]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Zörbig\u003C/p>\n\u003Cp>Im 8. Jahrhundert hatte sich der slawische Stamm der \"Citici\" in dieser\n   Gegend angesiedelt und eine kleine befestigte Anlage geschaffen. Als\n   \"civitas Curbici\" wurde die Stadt am 29. Juli 961 erstmals urkundlich\n   erwähnt, da Kaiser Otto I. die Einkünfte vieler Orte, darunter auch\n   Zörbig, dem Mauritiuskloster in Magdeburg überschrieb. Der Name ist\n   slawischen Ursprungs und läßt sich als \"Sorben-Ort\" übersetzen. Daraus\n   entstand nach mehrfach geänderten Schreibformen Zörbig. An der Kreuzung\n   von zwei alten Handelsstraßen gelegen (die Salzstraße von Halle nach\n   Osten kreuzte die Handelsstraße von Magdeburg nach Leipzig), blickt die\n   Stadt auf ein ehrwürdiges Alter zurück. Das Gebiet wurde von den\n   Deutschen in Besitz genommen, die in Zörbig einen Burgward anstelle der\n   slawischen Burg errichteten. Er ist Ursprung der späteren Burg und des\n   späteren Schlosses, sowie des dazugehörigen kleinen\n   Verwaltungsbezirkes, das Amt Zörbig. Im Schutze der Burg ließen sich\n   Bauern und Handwerker nieder und bildeten die Keimzelle der späteren\n   Stadt. Als Lehen kam es im 10. Jahrhundert an die Wettiner.\u003C/p>\n\u003Cp>[201]Lage\u003C/p>\n\u003Cp>[202]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Ссылки\u003C/p>\n\u003Cp>Видимых ссылок:\u003C/p>\n\u003Col>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#altenklitsche\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#arneburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#badingen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#bergzow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#biederitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#brachwitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#burg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#coesitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#dehlitz-treben\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#demsin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#dessau-kuehnau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#dolle\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#dretzel\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#elbeu\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#garz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#genthin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#gommern\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#grabow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#grimschleben\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#groebzig\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#gutenberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#halle-reideburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#halle-trotha\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#havelberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#hohenseeden\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#jerichow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#kalbe\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#klietz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#kloschwitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#koethen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#kretzschau-groitzschen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#landsberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#langeneichstaedt\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#lindau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#loebejuen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#loburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#loedderitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#lostau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#mangelsdorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#moeckern\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#neuenklitsche\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#nierow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#osterburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#ostrau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#pechau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#petersberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#redekin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#rogaetz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#rosenhof\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#rosslau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#rothenburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#sandfurth\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#schartau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#schollene\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#seegrehna\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#seehausen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#tangermuende\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#tucheim\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#walternienburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#werben\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#wettin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#wolmirstedt\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#wurst\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#zerbst\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#zoerbig\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=52.491365,12.198429&amp;ll=52.491561,12.198665&amp;spn=0.007721,0.022724&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.672954,12.007679&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.616625,11.646538&amp;t=h&amp;sll=52.617137,11.646744&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.616651,11.646452&amp;spn=0.006853,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.392527,12.093231&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.157052,11.712542&amp;num=1&amp;t=h&amp;sll=52.157078,11.712477&amp;sspn=0.003614,0.009645&amp;hl=de&amp;ie=UTF8&amp;ll=52.157078,11.712477&amp;spn=0.003614,0.009645&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/brachwitz.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=51.535972,11.88094&amp;hl=de&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/@52.2738591,11.8560522,250m/data=!3m1!1e3\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.64789,12.062269&amp;t=h&amp;sll=51.647871,12.061976&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.647831,12.062345&amp;spn=0.003502,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.229391,12.017164&amp;t=h&amp;sll=51.229311,12.017206&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.229456,12.01709&amp;spn=0.003097,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=52.442618,12.265227&amp;ll=52.442252,12.265377&amp;spn=0.00773,0.022724&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://slawenburgen.npage.de/sachsen-anhalt.html#Anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.851491,12.197803&amp;num=1&amp;t=h&amp;sll=51.851242,12.197706&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.851487,12.19785&amp;spn=0.005368,0.01929&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.412073,11.621175&amp;t=h&amp;sll=52.411782,11.621233&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.412125,11.621153&amp;spn=0.003442,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.316258,12.113723&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.229823,11.634479&amp;t=h&amp;sll=52.229823,11.634479&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.229823,11.634479&amp;spn=0.003442,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/@52.7536304,12.2012897,247m/data=!3m1!1e3\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.409704,12.143088&amp;ll=52.40971,12.14309&amp;spn=0.003371,0.010504&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie400066.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.069806,11.830591&amp;t=h&amp;sll=52.06981,11.83049&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.069793,11.830516&amp;spn=0.003469,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.245491,11.961125&amp;t=h&amp;sll=52.244525,11.961942&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.245605,11.961172&amp;spn=0.006057,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie331497.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.831077,11.788158&amp;t=h&amp;sll=51.831296,11.787787&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.831044,11.788169&amp;spn=0.003488,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.680927,11.875564&amp;t=h&amp;sll=51.68051,11.876137&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.680958,11.875556&amp;spn=0.003067,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.5473,11.974858&amp;t=h&amp;sll=51.547085,11.974855&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.547336,11.974926&amp;spn=0.006152,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.479565,12.046359&amp;t=h&amp;sll=51.479565,12.046359&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.479565,12.046359&amp;spn=0.006152,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.512675,11.956429&amp;num=1&amp;t=h&amp;sll=51.512734,11.956302&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.512622,11.956408&amp;spn=0.003158,0.009645&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/Hansestadt+Havelberg/@52.8216139,12.0972312,123m/data=!3m1!1e3!4m2!3m1!1s0x47aed657cedd9edd:0xc30d1d814a0b96b6\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/Hansestadt+Havelberg/@52.8176448,12.1443868,123m/data=!3m1!1e3!4m2!3m1!1s0x47aed657cedd9edd:0xc30d1d814a0b96b6\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.334801,12.010907&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.496329,12.023764&amp;t=h&amp;sll=52.496344,12.023587&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.49631,12.02371&amp;spn=0.003436,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.653925,11.396166&amp;t=h&amp;sll=52.653981,11.396427&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.653973,11.396213&amp;spn=0.006001,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.668868,12.059124&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.586336,11.753515&amp;t=h&amp;sll=51.586336,11.753515&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.586336,11.753515&amp;spn=0.006001,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.753912,11.976618&amp;t=h&amp;sll=51.753625,11.976868&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.754001,11.976686&amp;spn=0.006124,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=51.065403,12.079629&amp;ll=51.06547,12.079725&amp;spn=0.004187,0.011362&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/landsberg1.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.5255,12.163947&amp;t=h&amp;sll=51.525431,12.164075&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.525553,12.163904&amp;spn=0.003511,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.344881,11.753547&amp;num=1&amp;t=h&amp;sll=51.34498,11.753404&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.344875,11.753483&amp;spn=0.00317,0.009645&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.037696,12.098544&amp;t=h&amp;sll=52.037641,12.098414&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.037716,12.098544&amp;spn=0.003471,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.117221,12.068759&amp;t=h&amp;sll=52.117008,12.06896&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.117317,12.068803&amp;spn=0.003037,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/Lödderitz/@51.8819741,11.9877724,245m/data=!3m1!1e3!4m2!3m1!1s0x47a60859634a532f:0x4236659f8074990\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=52.531417,12.077065&amp;ll=52.531835,12.077065&amp;spn=0.015429,0.045447&amp;num=1&amp;t=h&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=52.140161,11.954756&amp;ll=52.140165,11.954756&amp;spn=0.002663,0.004823&amp;t=h&amp;z=18\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=52.488909,12.259026&amp;ll=52.488797,12.25879&amp;spn=0.003861,0.011362&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/@52.6824431,12.1997995,236m/data=!3m1!1e3\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.793736,11.76129&amp;t=h&amp;sll=52.793294,11.7613&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.793745,11.761379&amp;spn=0.005982,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.618443,12.010953&amp;t=h&amp;sll=51.618621,12.010945&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.618496,12.010921&amp;spn=0.003504,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie290895.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.086903,11.720288&amp;t=h&amp;sll=52.086698,11.720572&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.086824,11.720234&amp;spn=0.003468,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.596281,11.95379&amp;t=h&amp;sll=51.596067,11.95386&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.596428,11.95364&amp;spn=0.007011,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=52.453205,12.068138&amp;ll=52.45308,12.067902&amp;spn=0.003864,0.011362&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.309121,11.756412&amp;t=h&amp;sll=52.309121,11.756412&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.309121,11.756412&amp;spn=0.007011,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.76332,12.026188&amp;num=1&amp;t=h&amp;sll=52.763881,12.025588&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.763398,12.025888&amp;spn=0.007297,0.022724&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.885789,12.254755&amp;t=h&amp;sll=51.885832,12.254275&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.885895,12.254562&amp;spn=0.006967,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.649428,11.760864&amp;t=h&amp;sll=51.649282,11.760663&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.649488,11.760811&amp;spn=0.003502,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.356181,11.886767&amp;hl=de&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.293461,11.790303&amp;num=1&amp;t=h&amp;z=18\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/@52.6807432,12.2225467,237m/data=!3m1!1e3\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=51.831826,12.524024&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie359856.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.098465,11.285393&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.543203,11.978102&amp;hl=de&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.326199,12.178363&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.291624,12.183815&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.96429,11.93617&amp;t=h&amp;sll=51.963822,11.93605&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.964366,11.936131&amp;spn=0.006095,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.859715,11.982151&amp;num=1&amp;t=h&amp;z=18\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.583234,11.810385&amp;t=h&amp;sll=51.583363,11.807789&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.583203,11.810539&amp;spn=0.006147,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.246255,11.626647&amp;t=h&amp;sll=52.246301,11.626725&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.246209,11.626647&amp;spn=0.003455,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie289492.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.567182,12.089338&amp;t=h&amp;sll=52.566914,12.089493&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.56726,12.089435&amp;spn=0.00343,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.963878,12.078404&amp;t=h&amp;sll=51.963342,12.079155&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.963909,12.078406&amp;spn=0.003048,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.62541,12.115999&amp;t=h&amp;sll=51.625114,12.115684&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.625563,12.115881&amp;spn=0.003503,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/sachsen-anhalt.html#anfang\u003C/p>\n\u003Cp>Скрытых ссылок:\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie419771.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie423955.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie421080.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie426196.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie428904.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie419598.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie429281.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie426854.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie405769.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie405079.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie414033.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie414034.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie421418.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie405080.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie420726.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/kretzschau_groitzschen.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie407909.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/burgwall-loedderitz.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie420273.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/moeckern2013.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie419983.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie426394.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/ostrau_1.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie420952.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie421881.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie429543.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie428370.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie422511.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie421641.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie426595.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie437362.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie423564.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/tucheim.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie428926.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/walternienburg.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie425467.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/wettin1.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/zoerbig.jpg\u003C/p>\u003C/li>\n\u003C/ol>","Древнеславянские поселения земли Саксония-Анхальт"],"uses":{"params":["slug"]}}]}
