{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Древнеславянские поселения на острове Рюген\u003C/h1> \u003Cp>[wappen\u003Cem>ruegen.jpg]\n     \u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>___\u003C/p>\n\u003Cp>Slawische Burganlagen auf der Insel Rügen (24)\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>[1]Bergen, [2]Bobbin, [3]Garz, [4]Gobbin, [5]Götemitz, [6]Kap Arkona,\n   [7]Ketelshagen, [8]Kniepow, [9]Lauterbach, [10]Prora, [11]Puddemin,\n   [12]Putbus, [13]Ralow, [14]Ralswiek, [15]Sagard, [16]Sassnitz,\n   [17]Schaprode, [18]Sellin, [19]Stubbenkammer, [20]Venz, [21]Vilmnitz,\n   [22]Wiek, [23]Zudar\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Bergen\u003C/p>\n\u003Cp>[24]Bildergalerie\n   Burgwall \"Rugard\"\n    Etwa 900 m nordöstlich der St.-Marien-Kirche von Bergen (Gemeinde:\n   Bergen auf Rügen, Landkreis: Vorpommern-Rügen) liegen die Überreste\n   einer slawischen Höhenburg. Das bewaldete Bodendenkmal (Fundplatz:\n   Bergen 1) wird heute auch als Burgwall \"Rugard\" bezeichnet und liegt am\n   höchsten Punkt der Insel Rügen. Es handelt sich um eine zweigliedrige\n   Höhenburg auf dem Gipfel des \"Rugards\", die ein Areal von gut 2 ha\n   einnimmt. Die bis zu 190 x 155 m große Anlage hat einen spitzovalen\n   Grundriss und besteht aus einer plateauartigen, leicht viereckigen\n   Hauptburg und einer etwas tiefer liegenden Vorburg. Die zweigliedrige\n   Burg wird von einem Außenwall umschlossen, der noch 5 bis 10 m hoch\n   erhalten geblieben ist. Der Burgwall war an der gesamten Außenseite von\n   einem breiten und trockenen Graben umgeben. Die Erde des Burggrabens\n   hat man vermutlich in die aus Eichenholz errichteten Wallkonstruktion\n   verfüllt. Die slawenzeitlichen Zugangstore lagen im Nordosten und\n   Westen des Vorburgwalles. Der Name \"Rugard\" ist eindeutig slawischen\n   Ursprungs und kann mit \"Rujanenburg = Rügenburg\" übersetzt werden. Die\n   Burg war bis zum Jahre 1325 der bevorzugte Herrschaftssitz der\n   ranischen Fürstenelite. Wann die erste Burganlage auf dem \"Rugard\"\n   angelegt wurde, ist leider nicht mehr nachvollziehbar. Mehrgliedrige\n   slawische Höhenburgen waren auf dem Festland von\n   Mecklenburg-Vorpommerns eher eine frühslawische Erscheinung des späten\u003C/p>\n\u003Col start=\"8\">\n\u003Cli>\u003Cp>bis 9. Jahrhunderts. Ob die erste Burg auf dem \"Rugard\" bereits auf\ndie frühslawische Epoche der \"Feldbergzeit\" zurückgeht, muss die\nmoderne Archäologie klären. Während der dänischen Eroberung Rügens im\nSommer 1168 residierte der heidnische Rügenfürst \"Jaromar I.\" im\nBurgwall \"Rugard\". Nach der Kapitulation nahm er das Christentum an und\ngründete im Jahre 1180 anstelle der heutigen St.-Marien-Kirche eine\nerste christliche Kirche. Um 1218 verstarb Jaromar I. und wurde\nvermutlich im Bereich seiner gegründeten Kirche beigesetzt. Noch heute\nbefindet sich in der Westfassade der St.-Marien-Kirche der sogenannte\n\"Jaromarstein\". Es handelt sich um einen 1,2 m hohen und 0,4 m breiten\nBildstein, der eine Art betenden Mönch mit slawischer Kopfbedeckung\nzeigt. Es wird vermutet, dass es sich hierbei um den Grabstein von\nJaromir I. handelt. Als Erinnerung an den letzten heidnischen\nRügenfürsten hat man diesen Bildstein vermutlich in die christliche\nKirche eingemauert. Der letzte christliche Rügenfürst der im Burgwall\n\"Rugard\" residierte, war Wizlaw III., der im Jahre 1325 kinderlos\nverstarb. Kurz nach seinem Tod hat man die Höhenburg vermutlich\nendgültig aufgegeben. Bis zum Jahre 1830 war der \"Rugard\" noch völlig\nunbewaldet und wurde erst danach parkartig aufgeforstet. Die Burgfläche\nwurde in früheren Zeiten auch landwirtschaftlich beackert. Seit dem\n18./19. Jahrhundert entwickelten sich die Überreste des Höhenburgwalls\nzu einem beliebten Ausflugsort der einheimischen Bevölkerung. Das\nVorburgareal wurde in jener Zeit sogar als \"Tiergehege\" genutzt. Zum\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Geburtstag des auf Rügen geborenden Schriftstellers und\nHistorikers \"Ernst-Moritz-Arndt\" entschloss man sich im Jahre 1869, auf\ndem Hauptburgareal einen Aussichtsturm zu seinem Andenken zu errichten.\nIm Jahre 1877 konnte der Aussichtsturm nach mehreren Spendenkampagnen\nschließlich fertiggestellt werden. Während des zweiten Weltkrieges\n(1944) diente der Aussichtsturm als Flakstellung. Zu DDR-Zeiten (1970)\nwurde auf dem Hauptburgareal eine neue Gaststätte errichtet. Damit\ndiese besser erreichbar war, hat man erst in dieser Zeit einen modernen\nZugangsweg im Südwesten des Burgwalls angelegt. Die Gaststätte im\nBurgwall \"Rugard\" ist bis heute in Betrieb (Stand: 2019) und besonders\nim Sommer ein beliebtes Ausflugsziel. Der \"Ernst-Moritz-Arndt-Turm\"\nkann bis heute als Aussichtsturm bestiegen werden. Allerdings hat die\nBewaldung auf dem \"Rugard\" eine Höhe erreicht, sodass vom Turm aus nur\nnoch ein begrenzter Blick auf die Insel gegeben ist. Die Wallanlagen\nder Höhenburg sind aber besonders in den kälteren Jahreszeiten einen\nBesuch wert.\nErhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[25]Lage\u003C/p>\n\u003Cp>[26]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Bobbin (Vermutung)\u003C/p>\n\u003Cp>[27]Bildergalerie\u003C/p>\n\u003Cp>An der Straße von Marlow nach Bobbin befindet sich kurz vor dem Ort\nBobbin auf der rechten Seite ein gebührenfreier Parkplatz. Schon von\nhier aus kann man den großen \"Wallberg\" erkennen, von dem aus sich eine\nhervorragene Aussicht auf die Umgebung bietet. Wie der Name des Berges\nschon sagt, befand sich hier möglicherweise in der slawischen Zeit eine\nBurganlage. Eindeutige Wallzüge sind hier aber nicht zu erkennen.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[28]Lage\u003C/p>\n\u003Cp>[29]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Garz\u003C/p>\n\u003Cp>[30]Bildergalerie\u003C/p>\n\u003Cp>Etwa 600 m westlich der Sankt-Petri-Kirche (Landstadt: Garz, Landkreis:\nVorpommern-Rügen) liegen die Überreste einer großen slawischen\nNiederungsburg. Das Bodendenkmal (Fundplatz: Garz 1) stellt einen\novalförmigen Ringwall dar, der einen Außendurchmesser von bis zu 230 x\n180 m erreicht. Der Burgwall nimmt eine heutige Fläche von bis zu 3,4\nha ein. Der wallgeschützte und höher liegende Innenraum ist sehr uneben\nund etwa 2 ha groß. Der Wall überragt das umliegende Gelände an der\nNord-, Ost- und Südseite um 10 bis 15 m! Zur Westseite war der Burgwall\nnicht ganz so stark ausgebaut und ist dort noch etwa 5 m hoch. Wie man\nim modernen Laserscanbild erkennen kann, errichteten die slawischen\nErbauer den Burgwall am leicht erhöhten Ostrand einer natürlichen\nGeländerinne, die zur Slawenzeit einen langgestreckten See von bis zu 3\nKilometer Länge dargestellt haben könnte. Von diesem slawenzeitlichen\nGewässer ist heute nur noch der \"Garzer See\" übrig geblieben, der\ngleich südlich des Burgwalls liegt. Der \"Garzer See\" ist heute etwa\neinen Kilometer lang und noch 1,0 bis 2,5 m tief. Zu ersten\narchäologischen Ausgrabungen kam es in den Jahren 1868 und 1928. Dabei\nwurde erstmals festgestellt, dass es sich im Endstadium um eine\nspätslawische Burganlage des 11. bis 12. Jahrhunderts handeln muss. Die\nGarzer Burg wurde damals voreilig mit der bei Saxo Grammaticus\nerwähnten Burg \"Charenza\" gleichgesetzt, die im Sommer 1168 nach der\ngewaltsamen Eroberung der Burg am Kap Arkona von den Dänen ohne\nGegenwehr eingenommen werden konnte. In den Jahren 2004 und 2005 kam es\nzu modernen archäologischen Forschungen am Burgwall Venz (Gemeinde:\nTrent, Insel Rügen), die zum Ergebniss kamen, dass der Garzer Burgwall\nnicht identisch mit der Burg \"Charenza\" sein kann. Für das Jahr 1165\nist ein Kriegszug der Dänen gegen die Rügenslawen belegt, bei dem es zu\neinem Scharmützel vor einer als \"borgar Gardz\" bezeichneten Burg kam.\nDiese Burg ist sicher identisch mit dem Burgwall von Garz gewesen. Die\nDänen konnten den Burgwall nicht einnehmen und zogen sich wieder\nzurück. Der Ortsname Garz leitet sich eindeutig vom slawischen Wort\n\"Gard\" ab, was soviel wie \"Burg\" bedeutet. Im Zuge der endgültigen\nUnterwerfung der Rügenslawen durch die Dänen im Sommer 1168 dürfte auch\nder Garzer Burgwall vorerst aufgegeben worden sein. Um 1300 soll der\nunter dänischer Hoheit stehende Rügenfürst Wizlaw III. den alten Garzer\nWall reaktiviert haben. Er ließ im Burgareal sogar eine christliche\nKapelle errichten. Als der kinderlose Rügenfürst im Jahr 1325 verstarb,\nwurde der Garzer Burgwall endgültig aufgegeben. Das Bodendenkmal war\nbis in das 19. Jahrhundert völlig unbewaldet und wurde kurz danach\nparkartig aufgeforstet. Auf dem Ostwall wurde nach dem 1. Weltkrieg ein\nGefallenendenkmal errichtet, das bis heute erhalten geblieben ist. Seit\ndem Jahr 2010 hat man damit begonnen, den bis dahin stark verwucherten\nBurgwall besser zugänglich zu machen. Wer den noch sehr sehenswerten\nBurgwall heute besuchen will, sollte sich wie immer nur die kälteren\nJahreszeiten aussuchen. Die Wallkrone ist gut begehbar und etwa 600 m\nlang (Wallumfang).\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[31]Lage\u003C/p>\n\u003Cp>[32]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Gobbin (Vermutung)\u003C/p>\n\u003Cp>[33]Bildergalerie\u003C/p>\n\u003Cp>Etwa 1,2 Kilometer leicht südöstlich von Gobbin (Gemeinde:\nLancken-Granitz, Landkreis: Vorpommern-Rügen) liegen die vermuteten\nÜberreste einer slawischen Höhenburg. Das Bodendenkmal (Fundplatz:\nGobbin 1) liegt am Ende eines ansteigenden Geländespornes, der\nhalbinselartig in die \"Having\" (Naturschutzgebiet Mönchgut) ragt. Vor\nOrt ist noch ein etwa 130 m langer, leicht bogenförmiger Abschnittswall\nvon bis zu einem Meter Höhe erhalten geblieben, der ein natürliches\nPlateau nach Westen hin abriegelte. Die plateauartige \"Höhenburg\" nimmt\neine Gesamtfläche von etwa 6.600 m² ein und hat einen maximalen\nDurchmesser von 120 x 80 m. Der etwa 4.400 m² große Innenraum ist sehr\nuneben und fällt nach Norden hin um 10 bis 15 m ab. Der heute bewaldete\nGeländesporn erreicht am Ostende eine Höhe von bis zu 30 m! Der\nvermutete Burgwall von Gobbin wurde bereits im Burgwallregister von\nKunkel (1932) als wendische Höhenburg aufgeführt. Vom Burgareal stammen\nbisher nur keramische Oberflächenfunde, die dem \"Vipperower und\nTeterower Typ\" zugeordnet werden konnten. Der Burgwall stammt demnach\naus der spätslawischen Zeit des 11./12. Jahrhunderts. Die Höhenburg\nhatte eine ganz ähnliche Lagesituation wie der etwa zeitgleiche\nBurgwall am Kap Arkona (Jaromarsburg). Allerdings war der Burgwall am\nKap Arkona bedeutend größer. Beide Burgen verbindet leider das gleiche\nSchicksal. Infolge von Naturereignissen (Sturmfluten) sind bereits\nweite Teile der Höhenburgen zur Ostsee hin abgebrochen. Es scheint nur\nnoch eine Frage der Zeit, bis von den einst gewaltigen\nBefestigungsanlagen von Gobbin und am Kap Arkona nichts mehr erhalten\ngeblieben ist. Der leicht erhöhte und ovalförmige Burginnenraum scheint\nplateauartig und wird von einigen Forschern nicht als eindeutige\nslawische Höhenburg angesprochen. Es könnte sich also auch um ein\nnatürliches Plateau handeln, welches zumindest von den Slawen genutzt\nwurde.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[34]Lage\u003C/p>\n\u003Cp>[35]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Götemitz (Vermutung)\u003C/p>\n\u003Cp>Am sogenannten Karowsee bei Götemitz lag auf einer Art Halbinsel\nmöglicherweise eine slawische Burganlage. Sie soll zu einer früheren\nWüstung namens \"Carow\" gehört haben. Der Name des Sees leitet sich von\nder alten Slawensiedlung ab.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[36]Lage\u003C/p>\n\u003Cp>[37]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kap Arkona\u003C/p>\n\u003Cp>[38]Bildergalerie\u003C/p>\n\u003Cp>Am Kap Arkona, ganz im Norden Rügens, befinden sich die Überreste der\nsogenannten \"Jaromarsburg\". Es handelt sich dabei um eine Burganlage,\ndie bereits im 9. Jahrhundert angelegt wurde und bis in das Jahr 1168\nbestand. Man vermutet, dass die Burg am Kap Arkona nach der Zerstörung\nder Rethra-Burg am Tollensesee bei Neubrandenburg, die Aufgabe der\neinstigen Kultstätte übernahm. Die Jaromarsburg war damit eine\nüberregionale Kultburg des 11. und 12. Jahrhunderts. Bei der Eroberung\nim Sommer 1168 war ein dänischer Geschichtsschreiber vor Ort, der über\ndie Belagerung und über den vor Ort betriebenen Kult folgendes\nberichtete:\u003C/p>\n\u003Cp>\"Die Mitte der Feste nahm eine ebene Fläche ein und in dieser erblickte\nman das Heiligtum; dieses war zwar nur aus Holz erbaut, aber der\nAusführung nach sehr kunstvoll und nicht nur wegen der Pracht des\nGötzenkultes, sondern auch wegen der Majestät des in ihm aufgestellten\nGötzenbildes ehrwürdig. Das Äußere des Gebäudes glänzte durch\nsorgfälltige Darstellungen in erhabener Arbeit; es enthielt mannigfache\nGestalten von Gegenständen in roher und ungeschickter Malerei. Wenn man\neintreten wollte, stand nur ein einziger Zugang offen. Das eigentliche\nHeiligtum umschloß eine doppelte Halle; die äußere Halle, durch Wände\ngebildet, wurde durch einen purpurfarbenen First bedeckt, die innere\nHalle aber ruhte auf vier Pfosten und hatte anstatt der Wände lang\nherabhängende glänzende Vorhänge; sie hatte mit der äußeren Halle\nnichts gemein außer dem Dach und der unbedeutenden Deckentäfelung. In\ndem Gebäude befand sich das kolossale Götzenbild. An Größe übertraf es\njegliche Gestalt eines Menschenleibes; so stand es mit seinen vier\nKöpfen und ebenso vielen Hälsen zum Anstaunen da, von den Gesichtern\nschienen zwei nach der Brust und ebenso viele nach dem Rücken gerichtet\nzu sein, aber von den vorwärts wie rückwärts gerichteten Gesichtern\nschien immer das eine nach rechts hin und das andere nach links hin zu\nblicken. Der Götze war mit geschorenem Bart und mit geschnittenem Haar\ndargestellt; man hätte meinen können, der Künstler habe sorgfältig die\nrügensche Art in der Pflege des Haupthaares darstellen wollen. In der\nRechten trug die Bildsäule ein Horn, das aus verschiedenartigem Metall\nhergestellt war. Dieses pflegte der mit  den heiligen Bräuchen\nvertraute Priester jährlich mit Met zu füllen, um aus dem Verhalten der\nFlüssigkeit die Erträge des nächsten Jahres zu erkennen. Der linke Arm\nbildete, in die Seite gestemmt, eine Rundung. Die Gewandung fiel bis\nauf die Schienbeine herab. Die Schienbeine waren aus einer anderen\nHolzart geschaffen und an die Kniee so kunstvoll angefügt, dass man die\nAnsatzstelle nur bei genauerer Betrachtung ausfindig machen konnte. Die\nFüße sah man den Erdboden berühren, doch war ihr Stüptzpunkt auf dem\nBoden verborgen. In der Nähe sah man den Zaun und den Sattel des Götzen\nund noch andere Abzeichen seiner Göttlichkeit. Die Verwunderung über\ndiese Dinge vermehrte noch ein Schwert von ansehnlicher Größe; Schneide\nund Griff waren nicht nur von kunstvoll getriebener Arbeit, sondern\nzeigten auch äußerlich den schönen Glanz des Silbers. Der feierliche\nKult für den Götzen wurde in folgender Ordnung veranstaltet. Einmal im\nJahre, nach der Ernte, feierte die buntgemischte Volksmenge von der\nganzen Insel vor dem Götzentempel nach Darbringung der Opfertiere ein\nfeierliches Mahl als Gottesverehrung. Der Götzenpriester, der\nabweichend von dem sonstigen Brauche mit langwachsendem Haar und Bart\nanzuschauen war, pflegte an dem Tage vor der Feier das Heiligtum, das\ner allein betreten durfte, unter Benutzung eines Besens aufs\nsorgfältigste zu reinigen, wobei er darauf achtete, dass er innerhalb\ndes Gebäudes nicht atmete; vielmehr eilte er, so oft er Luft einziehen\noder den Atem ausstoßen musste, jedesmal zur Pforte, damit nicht die im\nHeiligtum offenbar gegenwärtige Gottheit durch die Berührung mit dem\nmenschlichen Hauche verunreinigt würde. Am folgenden Tage entnahm er\ndann, während die Volksmenge vor dem Eingang lagerte, dem Götzenbild\ndas Trinkhorn und prüfte voller Mißbegierde, ob etwas von dem Maß der\nhineingegossenen Flüssigkeit verringert wäre; das deutete dann nach\nseiner Meinung auf Mangel im folgendem Jahre hin, und er ermahnte daher\ndie Leute, die vorhandenen Früchte für die Zukunft aufzusparen;\nerblickte er keine Verringerung der gewohnten Flüssigkeit, so\nprophezeite er daraus Zeiten künftiger Fruchtbarkeit der Felder. Dieser\nVorbedeutung gemäß ermahnte er bald zu sparsamerem , bald zu\nausgibigerem Gebrauch der Vorräte. Dann wurde der alte Met zu Füßen des\nGötzen als Opferspende ausgegossen und das leere Horn mit neuem Met\ngefüllt. Hierauf stellte sich der Priester, als ob er dem Götzen\nzutrinke, bezeigte dem Götzenbild seine Ehrerbietung und erbat mit\nfeierlichen Worten für sich und das Vaterland alles Gute und für seine\nLandsleute Zunahme an Reichtum und Siegen. War das Gebet zu Ende, so\nsetzte er das Horn an den Mund und leerte es in schnellem, gewaltigem\nZuge. Das abermals mit Met gefüllte Horn gab er dem Götzen wieder in\ndie Rechte. Es wurde auch ein aus Weinmet hergestellter Opferkuchen\ndargebracht; er war von runder Form und von solcher Größe, dasser fast\nder Gestalt eines Menschen gleichkam. Diesen stellte der Priester\nzwischen sich und das Volk und pflegte die Leute alsdann zu fragen, ob\nsie ihn sehen könnten. Bejahten sie seine Frage, so sprach er den\nWunsch aus, dass er im nächsten Jahre nicht von ihnen gesehen werden\nmöchte; durch diese Art des Gebetes heischte er nicht seinen eigenen\noder des Volkes Tod, sondern zukünftigen Erntesegen. Dann begrüßte er\nim Namen des Götzen die anwesende Volksmenge in angemessener Weise und\nermahnte sie, auch ferner bei der Verehrung dieser Gottheit in emsigem\nKultdienste fortzufahren, und stellte als sichere Belohnung des Kultes\nSieg zu Wasser und zu Lande in Aussicht. Hierauf verbrachten sie den\nRest des Tages mit einem schwelgerischen Gelage, indem sie das\nOpfermahl in ein Speise- und Trinkgelage umwandelten und die der\nGottheit geweihten Opfertiere ihrer eigenen Unmäßigkeit dienstbar\nmachten. Bei diesem Gelage galt es für einen Frevel, nüchtern zu\nbleiben; das Gegenteil galt als Zeichen von Frömmigkeit. Von jedem\neinzelnen Manne oder Weibe wurde jährlich zur Verehrung dieses\nGötzenbildes eine Geldmünze als Geschenk entrichtet. Auch wurde ihm von\nder heimgebrachten Beute ein Drittel überwiesen, wie wenn sie unter\nseinem Schutz gewonnen und behauptet wäre. Diese Gottheit hatte ferner\ndreihundert auserlesene Rosse und ebenso viele Diener, die auf diesen\nRossen Kriegsdienste taten. Die ganze Beute dieser Leute, mochte sie\ndurch einen Kriegszug oder durch einen Raubzug erworben sein, wurde der\nBewachung des Götzenpriesters unterstellt. Dieser beschaffte aus den\nverschiedenartigen Beutestücken Abzeichen und mannigfache Schmuckstücke\nder Tempel und vertraute diese verschlossenen Kisten an, in denen außer\neiner Unmenge baren Geldes viel vom Alter vermodertes Purpurtuch\nangehäuft war. Hier erblickte man auch eine ungeheure Menge von\nstaatlichen und privaten Geschenken, zusammengetragen durch die\neifrigen Gelübde derer, die Wohltaten von dem Götzen erheischten.\nDieses Götzenbild also, das durch die Abgaben des ganzen Slawenlandes\nverehrt wurde, bedachten auch benachbarte Könige, nicht ohne sich des\nReligionsfrevels schuldig zu machen, mit Geschenken; unter anderen hat\nauch der Dänenkönig Sweno den Götzen, um ihn sich geneigt zu machen,\nmit einem Becher von ausgesuchter Arbeit verehrt, indem er den Eifer\nfür eine fremdländische Religion demjenigen für die einheimische\nvorzog; diesen Religionsfrevel hat er später durch seinen unglücklichen\nTod gebüßt. Diese Gottheit hatte auch noch andere Heiligtümer an\nmehreren Orten; diese wurden durch Priester von annähernd gleicher\nWürde, aber geringerer Machtvollkommenheit geleitet. Außerdem besaß der\nGötze zu seinem eigenen Sonderbrauche ein Roß von weißer Farbe, aus\ndessen Mähne oder Schwanz Haare zu zupfen für frevelhaft galt. Dem\nGötzenpriester allein stand das Recht zu, dieses Roß zu füttern und zu\nbesteigen, damit nicht das göttliche Tier durch häufige Benutzung\nentwertet würde. Nach der Meinung der Rügianer ritt Swantevit - so hieß\nder Götze - auf diesem Rosse zu Felde gegen die Feinde seines\nHeiligtums. Als augenscheinlicher Beweis hierfür galt der Umstand, dass\ndas Roß, das zur Nachtzeit im Stalle stand, so sehr häufig frühmorgens\nmit Schweiß und Schmutz bedeckt erschien, wie wenn es weite Wegstrecken\ndurcheilt hätte. Auch Orakelsprüche wurden durch ebendasselbe Roß in\nfolgender Weise gewonnen. Wenn man einen Kriegszug gegen irgendein\nGebiet beschlossen hatte, pflegten die Tempeldiener vor dem Heiligtum\neine dreifache Gruppe von Lanzen aufzustellen; in jeder Gruppe waren je\nzwei Lanzen in schräger Lage miteinander verbunden, indem die Spitzen\nin die Erde gesteckt waren; die Gruppen waren in gleichem Abstande\nvoneinander entfernt. Zur Zeit des zu unternehmenden Kriegszuges wurde\ndas Roß nach feierlichem Gebet von dem Götzenpriester am Zügel aus dem\nStalle zu den Lanzengruppen geführt, und wenn es diese zuerst mit dem\nrechten Fuß überschritt, so wurde das als günstiges Vorzeichen für die\nKriegsführung angesehen; wenn es aber den linken Fuß auch nur einmal\nvor dem rechten gebraucht hatte, so wurde das Vorhaben, das fremde\nGebiet anzugreifen, abgeändert. Und nicht eher wurde eine bestimmte\nSeefahrt beschlossen, als bis man an den Spuren gesehen hatte, dass das\nRoß mit dem glückverheißenden Fuß dreimal hintereinander angetreten\nwar. Auch die Unternehmer mannigfacher Geschäfte nahmen gerne\nVorbedeutung für ihre Wünsche aus dem Antreten des Pferdes: wenn dies\nglückverheißend gewesen war, machten sie sich freudig auf den Weg; war\nes unglücklich ausgefallen, so kehrten sie um und suchten ihr Heim\nwieder auf. Auch das Losen war ihnen nicht unbekannt. Sie warfen drei\nHolzstäbchen, die auf der einen Seite weiß und auf der anderen Seite\nschwarz waren, als Lose in den Schoß und sahen in den weißen Glück und\nin den dunklen Unglück. Selsbt die Frauen waren nicht unerfahren in\ndieser Art des Prophezeiens: neben dem Herde sitzend, zeichneten sie,\nohne nachzuzählen, beliebig viele Striche in die Herdasche; ergaben\ndiese nachher beim Nachzählen eine gerade Zahl, so galten sie als\nglückverheißend, andernfalls als unglückbedeutend. Das also war die\nTempelburg, von der der Dänenkönig sowohl die Befestigungen, als auch\ndie Religionsbräuche zu vernichten wünschte; denn durch deren\nVernichtung meinte er, könnte zugleich der Götzendienst des ganzen\nRügenlandes vernichtet werden; solange das Götzenbild stehenblieb,\nkonnten zweifelsohne die Burgen der Rügianer leichter bezwungen werden\nals ihr Unglaube.\"\u003C/p>\n\u003Cp>Heute ist von der einstigen Kultburg noch der gewaltige Wall erhalten,\nsowie eine Burginnenfläche von ca. 200 mal 170 m. Jährlich schrumpft\ndiese Fläche, da Teile des Kreidefelsens immer wieder in die Ostsee\nabstürzen. Die damalige Burg dürfte fast doppelt so groß gewesen sein\nwie heute. Wahrscheinlich gab es im 9./10. Jahrhundert auch einmal\nZeiten, in der die Burg noch einen zweiten, inneren Wall besaß.\u003C/p>\n\u003Cp>Literatur: Fred Ruchhöft: \"Die Burg am Kap Arkona - Götter, Macht und\nMythos\", von 2010, 96 Seiten\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut aber stark bedroht\u003C/p>\n\u003Cp>[39]Lage\u003C/p>\n\u003Cp>[40]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Ketelshagen (Vermutung)\u003C/p>\n\u003Cp>[41]Bildergalerie\u003C/p>\n\u003Cp>Etwa 900 m nordöstlich von Ketelshagen auf der Insel Rügen liegen die\ngut erhaltenen Überreste einer alten Burganlage. Bis heute ist sich die\nWissenschaft nicht einig, ob es sich im Ursprung um eine\nbronzezeitliche oder slawische Befestigung handelte. Es könnte sich um\neine vorgeschichtliche Burg gehandelt haben, die von den Slawen später\nreaktiviert wurde. Vor Ort ist noch ein etwa 290 m langer, stark\nbogenförmiger Abschnittswall zu erkennen, der einen halbinselartigen\nVorsprung in einem heute verlandeten See abtrennte. Die heute\nverlandete Niederung wird auch als „der Serpin“ bezeichnet. Auch\nfrühere Bezeichnungen der Niederung als „Seppin“ und „Sappin“ sind\nbelegt. Auf dem noch etwa 1,5 bis 5 m hohen Wall wurden im 19.\nJahrhundert etliche Rollsteine entnommen. Das lässt darauf schließen,\ndass der Wall an seiner Vorderfront eine Steinberme besaß. Diese\nKonstruktion ist typisch für bronzezeitliche aber auch für slawische\nBurgen. Die durch den Wall geschützte Burgfläche nahm nur eine Fläche\nvon etwa 1,7 ha ein. Diese geringen Ausmaßen sind für eine vermutete\nbronzezeitliche Burg eher klein. Bisher stammen vom Burgareal nur\nOberflächenfunde von vier unverzierten Keramikscherben, die als\n„vorslawisch“ angesprochen wurden. Da bisher keinerlei Grabungen\nstattfanden, ist eine endgültige Datierung des Burgwalles noch nicht\nmöglich (Stand 2019).\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[42]Lage\u003C/p>\n\u003Cp>[43]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kniepow\u003C/p>\n\u003Cp>[44]Bildergalerie\u003C/p>\n\u003Cp>\"Königsberg oder Himmelberg\"\u003C/p>\n\u003Cp>Etwa 1,6 Kilometer südöstlich von Bietegast (Gemeinde: Garz/Rügen,\nLandkreis: Vorpommern-Rügen) liegen die Überreste einer slawischen\nNiederungsburg mit Flurnamen \"Königsberg\" oder \"Himmelberg\". Das\nbewaldete Bodendenkmal (Fundplatz: Bietegast 1) wird heute auch als\nBurgwall Kniepow bezeichnet. Der heutige Ort Kniepow gehörte in\nfrüherer Zeit zum Gut Bietegast und war seit dem 16. Jahrhundert dessen\nMeierei. Im 19. Jahrhundert gab es in Kniepow eine Schule sowie eine\nHolzwärterei. Das slawische Bodendenkmal liegt auf einer natürlichen\nHalbinsel im Südteil des \"Kniepower Sees\". In einigen Quellen wird eine\nWalllänge von 280 m angegeben, was allerdings nicht den Tatsachen\nentspricht! Es handelt sich um einen etwa 170 m langen Abschnittswall,\nder die Halbinsel nach Südosten hin abriegelte. Der unregelmäßig\nverlaufende \"Riegelwall\" erreicht noch Höhen von 5 bis 12 m und besitzt\neinen trockenen Außengraben. Da der Außengraben bis zu den heutigen\nUferbereichen verläuft, könnte er ehemals Wasser geführt haben. Der\n\"Kniepower See\" ist heute etwa 1,5 bis 3,5 m tief und befindet sich im\nNahbereich der Burg im Verlandungsprozess. In der Slawenzeit war der\nWasserstand sicher etwas höher. Die Niederungsburg hat eine heutige\nGesamtausdehnung von etwa 16.000 m² (1,6 ha). Ein ehemaliges Zugangstor\nwird ganz am Südwestende des Abschnittswalles vermutet, welches man aus\nSchutzgründen hier errichtete. Es war einerseites durch den nahen See\nund auf der anderen Seite durch den Wall selbst geschützt. Angreifer\nkonnten vor dem \"Seetor\" keine großen Belagerungsmaschinen in Stellung\nbringen. Der Burgwall wurde bereits im Burgwallregister von Kunkel\n(1932) als wendische Burg aufgeführt. Bisher sind nur keramische\nOberflächenfunde vom Burgareal bekannt geworden, die in das 10. bis 12.\nJahrhundert gehören. Die Burg wurde vom slawischen Stamm der \"Ranen\"\nerrichtet und dürfte einige Jahrzehnte in Nutzung gewesen sein. Mit\neiner heutigen Wallhöhe von bis zu 12 m war der Burgwall bei Kniepow\nähnlich stark ausgebaut wie der Burgwall am Kap Arkona (Jaromarsburg)\noder der Burgwall Stubbenkammer (Herthaburg). Im Endstadium waren die\nmehrmals ausgebauten Wallkonstruktionen sicher 15 m hoch und gehörten\nzu den stärksten Burganlagen der Slawenzeit östlich der Elbe. Ob der\nUntergang der Niederungsburg im Zuge der dänischen Unterwerfung der\nRügenslawen zwischen 1165 und 1168 in Verbindung steht, ist unbekannt.\nModerne Ausgrabungen stehen hier noch aus, die eine genaue Laufzeit der\nKniepower Burg offenlegen könnten. Wer den Burgwall heute besuchen\nwill, sollte sich die kälteren Jahreszeiten aussuchen. Um den\n\"Kniepower See\" führt ein etwa 7 Kilometer langer Wanderweg in das etwa\n30 ha große Naturschutzgebiet \"Kniepower See und Katharinensee\".\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[45]Lage\u003C/p>\n\u003Cp>[46]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lauterbach\u003C/p>\n\u003Cp>Lauterbach wurde 1350 erstmals urkundlich erwähnt und liegt ganz in der\nNähe von Putbus. Bereits in der Slawenzeit soll es hier eine Wasserburg\ngegeben haben. Wo diese allerdings genau lag, konnte ich noch nicht\nherausfinden. Das Gebiet um das Badehaus Goor kommt aber am ehesten in\nFrage. Lauterbach bedeutet soviel wie \"Ort am kleinen, klaren Bach.\nGoor ist ebenfalls slawischen Ursprungs und verweist auf die Hügellage.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[47]Lage\u003C/p>\n\u003Cp>[48]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Prora (Vermutung)\u003C/p>\n\u003Cp>[49]Bildergalerie\u003C/p>\n\u003Cp>Westlich von Prora (Gemeinde: Binz, Landkreis: Vorpommern-Rügen)\nbefindet sich eine weit in den kleinen Jasmunder Bodden hineinragende\nHalbinsel, auf der die Überreste einer vermutlich zweigliedrigen\nslawischen Burganlage liegen. Es handelt sich um einen etwa 520 m\nlangen Abschnittswall, der die Halbinsel von Norden nach Süden hin\nabriegelte. Dieser lange \"Riegelwall\" (Fundplatz: Prora 2) wird in\neinigen Flurkarten auch als \"Abschnittswall Schanze\" bezeichnet. Eine\nweitere Befestigung lag ganz am Nordwestende der Halbinsel und trägt\ndie Flurnamen: \"Burgberg\" oder \"Tempelberg\" (Fundplatz: Prora 1). Diese\nleicht erhöhte hufeisenförmige Wallanlage stellt meiner Meinung nach\neine Hauptburg dar, die erstmals von A. Haas erkannt und 1932 im\n\"Monatsblatt der Gesellschaft für Pommersche Geschichte und\nAltertumskunde, Seite 5-8\" publiziert wurde. Im modernen Laserscanbild\nist der gut 520 m lange \"Abschnittswall\" noch sehr deutlich zu\nerkennen. Die Befestigung des \"Burg- oder Tempelberges\" ist dagegen nur\nnoch schwach auszumachen. Der lange \"Riegelwall\" wurde früher auch als\nBefestigung des 30-jährigen Krieges (1618-1648) angesprochen. Meiner\nMeinung nach ist es aber eher eine slawische oder gar ältere\nbronzezeitliche Befestigung. Moderne Ausgrabungen stehen hier noch aus,\ndie eine endgültige Datierung der Befestigungsanlagen bestätigen\nkönnen.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut (Vorburgwall) bis mittel (Hauptburg)\u003C/p>\n\u003Cp>[50]Lage\u003C/p>\n\u003Cp>[51]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Puddemin\u003C/p>\n\u003Cp>[52] Foto: Marcel Wagner, www.burgenseite.ch\u003C/p>\n\u003Cp>In Puddemin auf Rügen lag einst eine Wallburg, die heute kaum noch zu\nerkennen ist, da sie teilweise überbaut wurde. Keramikfunde zeigen,\ndass dieser Ort auch schon vor der Slawenzeit besiedelt gewesen sein\nmuss. Die Größe dieser Burg betrug einst ca. 100 mal 80 m. Zusätzlich\nwurde sie durch einen umlaufenden Wassergraben geschützt, der heute\nnoch teilweise erhalten ist. Das Wasser für den Graben wurde aus der\nnahen Puddeminer Wiek gespeisst. Hier wird es auch einen zur Burg\ngehörenden Hafen gegeben haben.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[53]Lage\u003C/p>\n\u003Cp>[54]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Putbus\u003C/p>\n\u003Cp>[55]Ehemalige Burgstelle; Foto: Marcel Wagner\u003C/p>\n\u003Cp>An der Stelle des ehemaligen Schlosses in Putbus befand sich in der\nSlawenzeit bereits eine Burganlage. Sie lag direkt an einem kleineren\nSee, der nötigen Schutz bot. Wer hier zu dieser Zeit lebte ist nicht\nmehr feststellbar. Es muss sich aber um eine Adelsfamilie der Ranen\ngehandelt haben, denn nachdem 1325 der letzte slawische Fürst ohne\nNachkommen gestorben war, übernahm die jetzt hier lebende Familie die\nführende Rolle der Adelsgeschlechter auf Rügen. Sie erbauten sich um\n1371 dann eine Burg aus Stein an gleicher Stelle. Im Laufe der\nJahrhunderte wurde diese Burg dann zum Schloss mehrfach umgebaut. 1964\nwurde das Schloss abgerissen, weil man kein Geld mehr für Sanierungen\naufbringen wollte und konnte. Ausserdem befand sich hier im zweiten\nWeltkrieg ein Fliegergeneralstab im Gebäude. Auch dieser Umstand wurde\ndem Gebäude zu DDR-Zeiten zum Verhängnis. Heute befindet sich hier eine\nTerasse am See, die an das Schloss erinnern soll.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[56]Lage\u003C/p>\n\u003Cp>[57]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Ralow (Vermutung)\u003C/p>\n\u003Cp>[58]Bildergalerie\u003C/p>\n\u003Cp>Auf der Insel Rügen liegt ein Gut, Namens In-Wiek. Nicht sehr weit\ndavon hat vor ca. 800 Jahren die Burg Ralow gelegen. Die Spuren dieses\nalten Burgwalles lagen im Gutspark von Ralow am Kubitzer Bodden. Der\nGraben war im 18. Jahrhundert noch zwanzig Ellen breit und hatte eine\nTiefe, wie die \"höchste Tanne im Lande\", so wie der Wall eine Breite\nvon fünf und zwanzig Ellen hat. Diese Burg ist schon zu heidnischen\nZeiten eine starke Festung gewesen, und es hat angeblich ein\nberüchtigter Seeräuber, Namens Rolwiek, seinen Rückzugsort hier gehabt,\nvon dem sie auch den Namen erhalten hat. Der Rolwiek hat dort viele\nJahre sein Unwesen getrieben, bis es endlich dem Fürsten Jaromar I.,\nder überall im Lande die Räuber verfolgte und ausrottete, glückte, auch\nihn zu fangen und seine Burg zu zerstören, so die Überlieferung.\n\"Derselbe Räuber Rolwiek hatte zwei Schwestern, von denen die Eine\nAgathe und die andere Jutta hieß. Die hatten ihren Bruder sehr lieb,\nund als er gefangen und seine Burg zertrümmert war, da flohen sie in\ndie Nachbarschaft, und erhängten sich beide aus großem Herzeleid. Die\neine, nämlich Jutta, ging auf einen Berg, der in der Nähe lag, die\nandere in ein kleines Gehölz. Davon heißt denn noch die Höhe, die nicht\nweit von In-Wiek, nach der Pribrowschen Wedde zu, rechts am Wege nach\nLandau liegt, der Jüttenberg, und das Holz, welches sich einen guten\nFlintenschuß weiter befindet, das Agathenholz. - Die Zerstörung der\nBurg soll im Jahre 1182 geschehen sein.\" Vom Burgwall ist heute nicht\nmehr als ein stark abgeflachter Wall im Park erhalten. Ob dieser\nallerdings den Burgwall darstellt, kann ich nicht sagen. Eine\nBuchquelle sagt, der Wall sei nicht mehr vorhanden.\u003C/p>\n\u003Cp>Ganz in der Nähe liegt ein Wiese am Kubitzer Bodden, die eine\nauffällige Aufhellung aufweist. Stand hier einst eine alte Siedlung?\nDas ist aber nur meine persönliche Vermutung. Bilder der Stelle seht\nihr in der Galerie.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>Burgwall:\u003C/p>\n\u003Cp>[59]Lage\u003C/p>\n\u003Cp>Vermutete Siedlung:\u003C/p>\n\u003Cp>[60]Lage\u003C/p>\n\u003Cp>[61]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Ralswiek (Vermutung)\u003C/p>\n\u003Cp>[62]Bildergalerie\u003C/p>\n\u003Cp>Etwa drei Kilometer nordöstlich von Ralswiek auf Rügen befinden sich\ndie gut erhaltenen Überreste einer größeren Burganlage. Das heute\nbewaldete Bodendenkmal wird auch als „Schlossberg“ (Fundplatz: Ralswiek\n2) bezeichnet. Auch hier ist sich die Wissenschaft nicht einig, ob es\nsich im Ursprung um eine bronzezeitliche oder slawische Befestigung\nhandelte. Vor Ort ist noch ein etwa 300 m langer, leicht u-förmiger\nBurgwall zu erkennen, der eine natürliche Erhebung umschloss. Nach\nNorden bis Nordosten hin war das Burgareal offen, da das steil\nabfallende Gelände zum „Großen Jasmunder Bodden“ einen natürlichen\nSchutz zu dieser Seite bot. Der etwa 3,5 m breite und noch 2 bis 2,5 m\nhohe Wall umschloss ein Areal von etwa 1,4 bis 1,5 ha Fläche. Im Westen\nund Süden sind noch heute Wallsenken zu erkennen, die auf die\nehemaligen Zugangstore hindeuten. Nach archäologischen Untersuchungen\nvon Joachim Herrmann im Jahre 1983 besaß der Wall an der Außenseite\nauch eine etwa 4 bis 5 m breite Berme mit Böschensicherung. Bei seinen\nGrabungen wurde nur wenig Keramik beobachtet. Vom Burgareal liegen\nbisher bronzezeitliche aber auch mittelslawische Scherben vom „Typ\nMenkendorf“ vor. Die Slawen haben diese große Burg sicher nicht\nerrichtet, zumindest aber im 10. Jahrhundert besiedelt. Ob der\nreaktivierte Burgort noch mit dem früh- bis mittelslawischen Handelsort\nvon Ralswiek in Verbindung stand, muss vorerst Spekulation bleiben.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[63]Lage\u003C/p>\n\u003Cp>[64]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Sagard\u003C/p>\n\u003Cp>Luftbild von 1953 mit Markierung des Burgwalls\u003C/p>\n\u003Cp>\"Burgwall Capelle\" oder \"Töpferberg\"\nEtwa 350 m leicht südwestlich der Sagarder \"St. Michaelis\" Kirche\n(Landkreis: Vorpommern-Rügen) liegen die stark verschliffenen Überreste\neiner slawischen Niederungsburg. Das Bodendenkmal wird heute als\nGartenanlage genutzt und trägt die Flurnamen \"Burgwall\" oder\n\"Töpferberg\". In den 1950 er Jahren wurde das Burgareal\nlandwirtschaftlich beackert. Dabei wurde der Burgwall stark\nbreitgepflügt und zu großen Teilen eingeebnet. Im modernen\nLaserscanbild sind die Überreste der Wallburg aber noch schwach zu\nerkennen. Demnach handelte es sich um eine hufeisenförmige Burganlage,\ndie einen Außendurchmesser von etwa 125 x 125 m besaß. Die\nverschliffenen Überreste erstrecken sich heute über 12.000 m² (1,2 ha).\nIn der Burgmitte scheint eine schwache kreisrunde Erhöhung zu liegen,\ndie einen Durchmesser von etwa 50 m besitzt. Ob der Burgwall eine\nzweigliedrige Befestigung war oder die kreisrunde Erhöhung einen\nnatürlichen Ursprung hat, entzieht sich meiner Kenntnis. Die slawischen\nErbauer errichteten die Befestigung am Südrand einer natürlichen\nGeländerinne, die heute vom \"Sagarder Bach\" durchflossen wird. Der\nBurgwall wurde bereits von O. Kunkel im Burgwallregister von 1932 als\nwendische Burganlage erwähnt. Er vermutete, dass der Burgwall identisch\nmit der in der Knytlingasage erwähnten slawischen Burg \"Asund\" sein\nmuss, die von den Dänen im Sommer 1164 eingenommen wurde. Die Sage\nberichtet, dass in dieser Burg der slawische Gott \"Pizamar\" von den\nRanen (Rügenslawen) verehrt wurde. Der Gott war eine Art\nFriedensbeschützer und soll in der Burg eine eigene Tempelstätte in\nForm einer hölzernen Kulthalle besessen haben. Diese Tempelstätte\nkönnte auf der kreisrunden Erhöhung innerhalb des Burgwalls gestanden\nhaben. Leider erzählt uns die Sage nichts über das Aussehen des Gottes\n\"Pizamar\". Vermutlich war er aus Eichenholz errichtet und stellte ein\nkolossales, mehrköpfiges Götzenbild dar. Nach der dänischen Eroberung\nwurde die heidnische Tempelstätte zerstört und an gleicher Stelle eine\nchristliche Kapelle errichtet. Diese Kapelle soll noch 1250 bestanden\nhaben und wurde als \"ecclesia de Yasmund\" urkundlich erwähnt. Im\nVerlauf des 13. Jahrhunderts verlor der Burgort an Bedeutung und wurde\nspätestens nach dem Tod des kinderlosen Rügenfürsten Wizlaw III. im\nJahre 1325 aufgegeben. Aus der nahen Vorburgsiedlung entwickelte sich\nder heutige Ort Sagard. Im Ursprung schrieb sich der slawische Ort\n\"Zagarde\" oder \"Zagharde\", was übersetzt etwa \"unterhalb der Burg\"\nbedeutet. Der heutige Flurname \"Töpferberg\" ist sicher auf die\nkeramischen Hinterlassenschaften vom Burgareal zurückzuführen. Der\nFlurname \"Burgwall Capelle\" leitet sich von der christlichen Kapelle\nab, die innerhalb des slawischen Burgwalls errichtet wurde. Noch heute\nerinnert die \"Capellerstraße\" in Sagard an die einstige slawische\nBurgsiedlung.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[65]Lage\u003C/p>\n\u003Cp>[66]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Sassnitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Burgwall \"Hengst\"\u003C/p>\n\u003Cp>[67]Bildergalerie\u003C/p>\n\u003Cp>Circa 1,5 km nordöstlich von der Ortsmitte Sassnitz befindet sich am\nRand des Kreidefelsens eine sehr alte Wallanlage. Der Burgwall wird\nauch \"der Hengst\" genannt. Mit einem in Nord-Süd-Richtung verlaufenden,\netwa 200 Meter langen Erdwall, ist die Burg relativ groß. Funde\nbeweisen bereits eine Besiedlung in der Bronzezeit. Damit gehört diese\nWallanlage zu den ältesten auf Rügen. Eine Wiederbesiedlung erfuhr die\nAnlage in der Slawenzeit. Man kann davon ausgehen, dass hier ein\nRückzugsort für die Bevölkerung in Notzeiten bestand. Wann genau und\nunter welchen Umständen der endgültige Untergang der Burg bewirkt\nwurde, ist nicht bekannt. Die alte Burgfläche ist schon größtenteils\nder Erosion zum Opfer gefallen.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut aber bedroht\u003C/p>\n\u003Cp>[68]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Burgwall Stubnitz bei Werder\"\u003C/p>\n\u003Cp>[69]Bildergalerie\u003C/p>\n\u003Cp>Eine zweite slawische Anlage befindet sich ebenfalls nördlich von\nSassnitz an der Straße nach Buddenhagen. Sie liegt auf dem sogenannten\nSchlossberg. Sie ist heute teilweise abgetragen worden, dennoch ist sie\neindeutig erkennbar. Auch hier sind die genauen Gründe für den\nUntergang nicht bekannt.\u003C/p>\n\u003Cp>Erhaltungszustand: gut aber bedroht\u003C/p>\n\u003Cp>[70]Lage\u003C/p>\n\u003Cp>[71]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schaprode\u003C/p>\n\u003Cp>[72] Bildergalerie\u003C/p>\n\u003Cp>An der Stelle der heutigen Kirche befand sich einst eine Slawenburg,\ndie heute leider nicht mehr erkennbar ist. Hier landeten 1168 die Dänen\nan, um Rügen endgültig zu christianisieren. Wahrscheinlich wurde der\nBurgwall abgetragen oder planiert.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[73]Lage\u003C/p>\n\u003Cp>[74]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Sellin/Jagdschloss Granitz\u003C/p>\n\u003Cp>[75]Bildergalerie\u003C/p>\n\u003Cp>\"Schanzenberg\"\u003C/p>\n\u003Cp>Gute drei Kilometer nordwestlich von Sellin auf Rügen befinden sich die\ngut erhaltenen Überreste einer \"Höhenburg\". Das Bodendenkmal\n(Fundplatz: Granitz  8) trägt die Flurnamen \"Schanzenberg\" oder\n\"Schanzenort\" und liegt heute auf der Gemarkung von Granitz\n(Jagdschloss Granitz). Die Gesamtausdehnung der hufeisenförmigen\nBurganlage beträgt bis zu 200 x 170 m (Gesamtfläche: ca. 24.000 m²).\nZur nördlichen Seite besaß die Burgfläche keinen Wall, denn dort fällt\ndas Gelände um 40 bis 50 m steil zur Ostsee hin ab. Moderne\nAusgrabungen haben hier noch nicht stattgefunden (Stand: 2019). Die\nEntstehung der \"Höhenburg\" wird aber der Bronze- bis Früheisenzeit\nzugeordnet. Da vom Areal auch slawische Keramikscherben vorliegen,\nscheint der Ort auch während der slawischen Besiedlung Rügens als\nSiedlung genutzt worden zu sein. Den alten Burgwall haben die Slawen\nnach heutigen Erkenntnissen aber nicht wieder reaktiviert. Der auf\neiner natürlichen Bergkuppe angelegte Burgwall ist heute von außen noch\n5 bis 9 m hoch. Die unebene Innenfläche überragt der Burgwall noch um 2\nbis 3 m. Heute liegt das Bodendenkmal in einem großen Waldgebiet\n(Granitz) und ist nur schwer auffindbar. Wer die Höhenburg dennoch\nbesuchen möchte, sollte sich die kälteren Jahreszeiten aussuchen.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[76]Lage\u003C/p>\n\u003Cp>[77]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Stubbenkammer\u003C/p>\n\u003Cp>[78]Bildergalerie\u003C/p>\n\u003Cp>\"Herthaburg\"\nEtwa 750 m südwestlich des Nationalpark-Zentrums Königsstuhl\n\"Stubbenkammer\" (Stadt: Sassnitz, Ortsteil: Stubbenkammer, Landkreis:\nVorpommern-Rügen) liegen die bewaldeten Überreste einer slawischen\nBurganlage. Das Bodendenkmal (Fundplatz: Stubnitz 2) wird heute als\n\"Herthaburg\" bezeichnet und liegt direkt am erhöhten Nordufer des bis\nzu 11 m tiefen \"Herthasees\". Nördlich des Sees verlief ein\nplateauartiger Höhenrücken, den die Slawen mit einem viereck- bis\nbogenförmigen Wall umschlossen. Zur südlichen Seeseite war die\nBurgfläche ohne Wallanlagen befestigt, da das Gewässer zu dieser Seite\neinen natürlichen Schutz bot. Der erhaltene Burgwall erreicht heute\neine maximale Ausdehnung von bis zu 170 (W-O) x 60 m (N-S) und schloss\neine Burgfläche von etwa 4.200 m² ein. Der Burgwall ist nach außen noch\nbis zu 17 m hoch und überragt die Burginnenfläche um bis zu 8 m. Der\nbreite Walleinschnitt im Süden des Ostwalles wurde vermutlich erst in\nder Neuzeit angelegt. Ob hier auch das ehemalige Burgtor lag, entzieht\nsich meiner Kenntnis. Archäologische Ausgrabungen zu DDR-Zeiten konnten\nnachweisen, dass die am Ende gewaltige Burg bis in die spätslawische\nZeit des 11./12. Jahrhunderts bestand. Der heutige Name \"Herthaburg\"\nleitet sich von der sogenannten Herthasage ab, die vermutlich auf das\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhundert zurückzuführen ist. Angeblich sollen die heidnischen\nBurgbewohner Menschen in kulturellen Zeremonien geopfert haben, deren\nKörper man anschließend im See versenkte. Noch heute soll die\ngermanische Göttin \"Hertha\" im Burgwall ihr Unwesen treiben. Diese Sage\nkann man sicher in das Reich der Fabeln verweisen. Der Burgwall ist\neindeutig eine slawische Burganlage gewesen, in der ein hoher\nRanenhäuptling seinen Herrschaftssitz hatte. Der heutige \"Herthasee\"\nwurde früher auch als der \"schwarze See\" bezeichnet. Erwähnenswert ist\nnoch, dass sich der Name Stubbenkammer von den slawischen Wörtern\n\"Stopin kamen\" ableiten soll, was übersetzt etwa \"Stufenfels\" bedeutet.\nDamit ist sicher der nahe Kreidefelsen \"Königsstuhl\" gemeint gewesen,\nden auch schon die alten Rügenslawen kannten.\nErhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[79]Lage\u003C/p>\n\u003Cp>[80]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Venz\u003C/p>\n\u003Cp>[81]Bildergalerie\n\"Der Wall\"\nEtwa einen Kilometer nordöstlich von Venz \"Hof\" (Gemeinde: Trent,\nLandkreis: Vorpommern-Rügen) liegen die Überreste einer slawischen\nNiederungsburg. Das Bodendenkmal (Fundplatz: Venz 1) wird heute als\n\"Der Wall\" bezeichnet. Es handelt sich um ein viereckförmiges\nBurgareal, das nur an der Süd- und Ostseite mit einem bogenförmigen\nErdwall geschützt wurde. Die Nord- und Westseite der Burgfläche ist\nheute völlig walllos. Die Niederungsburg erreicht eine maximale\nAusdehnung von bis zu 225 x 190 m und nimmt ein Areal von gut 4 ha ein.\nWie man noch im modernen Laserscanbild erkennen kann, errichteten die\nslawischen Erbauer die große Befestigung am Westende einer natürlichen\nTalsandfläche, die von allen Seiten vom Sumpf und Moor umgeben war. Je\nnach Jahreszeit könnte die umgebene Niederung völlig überflutet oder in\nharten Wintern auch leichter zugänglich gewesen sein. Die slawischen\nErbauer errichteten den bogenförmigen Burgwall nur an den ehemaligen\nZugangsseiten. Ein feindlicher Angriff wurde von ihnen also nur aus\nöstlicher Richtung erwartet. Heute sind noch zwei Wallsenken im Süd-\nund Ostwall zu erkennen. Das slawenzeitliche Zugangstor lag strategisch\ngut geschützt in der Mitte des Südwalles. Es war vermutlich nur über\neinen schmalen Weg aus zu erreichen, der unmittelbar südlich der\nBefestigung in Richtung Osten verlief. Der tiefe Einschnitt im Ostwall\nist erst in der Neuzeit entstanden, als man das Burgareal\nlandwirtschaftlich nutzte. Der heute bis zu 10 m hohe Burgwall hatte\nzwei Wallphasen. Er wurde nach seiner Errichtung also mindestens ein\nMal grundlegend erneuert. Auf eine Wallbefestigung der Nord- und\nWestseite haben die slawischen Erbauer bewusst verzichtet, da diese\nSeiten durch Sümpfe und Moore auf natürliche Weise geschützt waren.\nHier können aber unverfüllte Holzkästen oder Holzpalisaden angenommen\nwerden, die die große Burgfläche zu diesen Seiten absicherten. Vom\nBurgareal liegen neben spätslawischen auch frühdeutsche Keramikscherben\nvor, die eine Laufzeit der Burg vom späten 11./12. bis mittleren 13.\nJahrhundert andeuten. Mit hoher Wahrscheinlichkeit ist der Burgwall von\nVenz mit der überlieferten Burg \"Charenza\" identisch, die kurz nach der\ngewaltsamen Eroberung der Burg am Kap Arkona im Sommer 1168 von den\nDänen friedlich eingenommen werden konnte. In der Burg \"Charenza\"\nverehrten die heidnischen Rügenslawen ihre Gottheiten \"Rugievit\",\n\"Porevit\" und \"Porenut\". Die drei überlebensgroß dargestellten\nGötterbilder waren aus Eichenholz errichtet und standen in drei\nbenachbarten Holztempeln, die jeweils nur mit Vorhängen voneinander\nabgetrennt waren. Die drei Gottheiten waren wohl die Kriegsgötter der\nRügenslawen, die im Burgwall Venz verehrt wurden. Der Venzer Burgwall\nist demnach in erster Linie eine stark befestigte militärische\nBurganlage der Ranen (Rügenslawen) gewesen. Nachdem die Dänen diesen\nBurgwall nach zuvor stattfindenden Verhandlungen ohne Gegenwähr\neinnehmen konnten, wurden die heidnischen Götterbilder zerstört. Der\nBurgort wurde danach anscheinend noch bis in die erste Hälfte des 13.\nJahrhunderts weiter genutzt. In der Burg \"Charenza\" wurde im Jahre 1234\neine Urkunde erstellt, die dem Ort Stralsund das Stadtrecht aussprach.\nKurz darauf dürfte der Venzer Burgwall aber aufgegeben worden sein und\nverfiel. Wer die Überreste des Venzer Burgwalls heute besuchen will,\nsollte sich wie immer die kälteren Jahreszeiten aussuchen. Der heute\nmit Bäumen und Vegetation bestandene Burgwall ist sehr gut erhalten\ngeblieben und bis zu 10 m hoch! Die Burginnenfläche ist heute\nunbewaldet und frei begehbar. Zum Abschluss möchte ich noch die\nschriftliche Überlieferung des \"Saxo Grammaticus\" vorstellen. Der\ndänische Geschichtsschreiber beschrieb nach der Eroberung der Burg am\nKap Arkona auch die friedliche Übergabe der Burg \"Charenza\".\n\"Als Absalon (Anführer des dänischen Heeres) in der nächsten Nacht der\nRuhe pflegte, ließ ein slawischer Barbar in Arkona seine gewaltige\nStimme ertönen und verlangte den Guthskalk zu sprechen, den Absalon als\nDolmetscher im Verkehr mit den Slawen gebrauchte. Guthskalk fragte, was\nder Barbar brächte. Dieser verlangte Zutritt zu Absalon, und als ihm\nsolcher gestattet war, redete ihn Absalon außerhalb seines Zeltes durch\nVermittlung des Dolmetschers an. Jener bat inständig, es möge ihm\ngestattet sein, den \"Charenzern\" (Bewohner des Burgwalls Venz)\nNachricht vom Schicksal Arkonas zu bringen und ihnen zu raten, dass sie\nunter ähnlichen Bedingungen ihrem Verderben zuvorkämen und die Rettung\nihres Lebens und ihrer Burg nicht hinausschöben; am darauf folgenden\nTag werde er ihre Willensäußerung zurückmelden. Außerdem versicherte\ner, dass er in der Burg \"Charenza\" als Littogs Sohn geboren sei und\nGranza heiße. Er gehöre nicht zu den Burgmännern Arkonas, sondern sei\nmit dem Hilfskorps dorthin geschickt worden. Und damit er nicht für\neinen Betrüger gehalten würde, zeigte er seinen verwundeten Arm, ohne\ndessen Gebrauch er seinen slawischen Genossen ja doch keine Hilfe\nbringen könnte. Absalon meinte, ein Verwundeter könne den Feind nur\nwenig verstärken, und im Übrigen sei es belanglos, ob er zum Kampfe\noder zur Übergabe rate. Darum ließ er sogleich den dänischen König\nWaldemar wecken und legte diesem die Bitte des Slawen vor. Der dänische\nKönig überließ Absalon die Regelung der Angelegenheit. Da antwortete\nAbsalon dem wartenden Granza, der König habe alles bewilligt außer dem\ndreitägigen Waffenstillstand; er wollte den Feinden keine Zeit zur\nBefestigung der Burg \"Charenza\" lassen. Aber eine eintägige Waffenruhe\nsagte er ihm zu und drohte ihm, wenn er sich nicht an dem seiner\nHeimatburg zunächst gelegenen Gestade mit den angesehendsten Leuten\nRügens zur verabredeten Zeit eingefunden hätte, werde der Vertrag keine\nweitere Geltung haben. Den \"Charenzern\" hatte die Nachricht von der\nEroberung Arkonas einen solchen Schrecken eingeflößt, dass sie sich an\ndem von Absalon bestimmten Ort schon vor dem verabredeten Zeitpunkt\neinfanden. Dort fragte der Slawe Granza, hoch zu Rosse sitzend, schon\nvon weitem, wer die dänische Flotte befehligte. Als er hörte, dass sie\nvon Absalon geführt werde, gab er sich als Granza zu erkennen und\nerklärte, dass der slawische König Tetislaw mit seinem Bruder Jaromar\nund allen Vornehmsten des rügenschen Adels zur Stelle sei. Absalon ließ\nsie unter Zusicherung freien Geleites auf sein Schiff kommen und\nverabredete mit ihnen die Übergabe \"Charenzas\" ganz nach dem Beispiel\nvon Arkona und hielt sie auf diese Weise bis zur Ankunft des\nDänenkönigs hin. Als der Dänenkönig den Abmachungen in allen Punkten\nzugestimmt hatte, nahm Absalon aus der Zahl der vornehmsten Ranen\nallein den Slawenfürsten Jaromar zu sich und ging, von Sven von Arhus\nbegleitet, zur Burg \"Charenza\". Um desto sicherer die Burg aufsuchen zu\nkönnen, ließ er die übrigen slawischen Adligen durch seinen Bruder\nEsbern mit einem leckeren Mahle bewirten und sorgte dafür, dass sie\nnicht vor seiner eigenen Rückkehr entlassen würden. Nur dreißig\ndänische Krieger hatte er bei sich, und von diesen ließ er auch noch\nauf Bitten der \"Charenzer\" die Mehrzahl zurück, damit durch seine\nBegleiter in der Burg kein Streit erregt würde. So eilte er, reicher an\nZuversicht als an Begleitung, vor den Burgwall. Der Burgwall \"Charenza\"\nist ringsherum durch Moräste und Lachen geschützt und hat nur einen\neinzigen Zugang auf einer durch den Sumpf führenden schwierigen Furt.\nWer hier aus Unvorsichtigkeit vom Wege abkommt, versinkt unfehlbar im\ntiefen Sumpfe. Hat man die Furt durchschritten, so bietet sich vor der\nBurg ein Fußpfad, der zum Tore führt; er liegt zwischen dem Sumpfe und\ndem Walle. Um die Übergabe sicherer zu machen, strömten die \"Charenzer\"\nbewaffnet, volle 6000 an der Zahl, aus dem Tor heraus und begannen, die\nSpeerspitzen zu Boden gesenkt, in zwei Reihen Aufstellung zu nehmen an\ndem Wege, der das Näherkommen der Dänen gestattete. Sven, der über\ndiesen Anblick bestürzt war, fragte, was das Heraustreten der Feinde zu\nbedeuten hätte; aber Absalon bat ihn, keine Furcht zu haben, und\nbelehrte ihn, dass ihr Herauskommen nur dem Eifer, sich gehorsam zu\nzeigen, entsprungen sei; wenn sie etwas Böses im Schilde führten,\nhätten sie solches leichter in der Burg ausführen können. Wie großes\nVertrauen muss der Mann besessen haben, der kein Bedenken trug, seinen\nKopf der zwiespältigen Willkür eines bewaffneten Feindes so leichthin\nanzuvertrauen! Aber auch die Krieger bewahrten, durch sein Beispiel\nermutigt, die gleiche Entschlossenheit im Vorrücken, ohne ihren\nGesichtsausdruck oder ihre Ordnung zu verändern; das Vertrauen auf den\nSchutz des einen Absalon war größer als die Furcht vor der Menge der\nslawischen Feinde. Als die Dänen die Furt durchschritten und den Weg\ndiesseits des Walles betreten hatten, warfen sich die Burgleute, die\nsich bald hier, bald dort zusammengeschart hatten, mit ihren Leibern\nauf den Erdboden nieder und bewiesen jenen ihre Ehrfurcht, nicht\nanders, als wenn sie höhere Wesen anbeteten. Als sie sich dann wieder\nerhoben, begannen sie, den Fußspuren der Dänen willig und eifrig zu\nfolgen. So wurde der Eintritt Absalons in die Burg \"Charenza\" dem nach\ndem Austritt aus dem Heidentum begierigen Volke angenehm; denn nicht\nwie ein Abgesandter in einer Privatsache, sondern wie ein staatlicher\nFriedensbote wurde er aufgenommen. Bemerkenswert war diese Burgsiedlung\ndurch die Bauten drei hervorragender Kulte, geschmückt in der\nlandesüblichen Kunst. Hier hatte die Würde von Lokalgöttern fast\nebensoviel Verehrung gewonnen, wie sie in der Burg Arkona die große\nLandesgottheit \"Swantevit\" besaß. Aber wenn auch der Burgort \"Charenza\"\nin Friedenszeiten leer war, so zeigte er sich jetzt mit dichtgedrängten\nWohnhäusern gefüllt. Drei Stockwerke (!) waren sie hoch, so dass das\nuntere immer die Last des mittleren und obersten mittragen musste. Ja\nso enge war das Gedränge, dass, wenn man mit Wurfmaschinen Steine in\ndie Burg geschleudert hätte, sie kaum eine nackte Bodenstelle zum\nNiederfallen gefunden hätten. Überdies war der aus Unsauberkeit\nentsprungene Gestank (Fäkalien) überall in das Innere der Wohnungen\ngedrungen, und dadurch wurden die Slawen ebenso gepeinigt wie ihre\nSeelen von Furcht. So wurde es den Dänen klar, warum die \"Charenzer\"\neiner Belagerung nicht Widerstand hätten leisten können; und deshalb\nwollten sie sich nicht länger über die so bereitwillige Übergabe von\nLeuten wundern, deren so dringende Not sie deutlich vor Augen sahen.\nDas größere Heiligtum lag in der Mitte seines Umganges, aber beide\nwaren statt durch Wände durch Vorhänge abgeschlossen, das spitze Dach\nruhte nur auf Säulen. Die dänischen Beauftragten konnten daher nach dem\nHerunterreißen des Vorhallenschmuckes gleich zu den Vorhängen des\ninneren Heiligtums greifen. Als auch diese gefallen waren, zeigte sich\ndas eichene Götzenbild, das den Namen Rugievit führte, von allen Seiten\nin ganz abscheulicher Entstellung. Denn von den Schwalben, die unter\ndem Rande des Kopfes ihre Nester gebaut hatten, war der Kot immerfort\nauf die Brust des Götterbildes heruntergeträufelt. Eine schöne\nGottheit, deren Bild so greulich von den Vögeln geschändet wird! Im\nübrigen hatte der Kopf sieben menschliche Gesichter, die alle von einem\nScheitel überdeckt wurden. Ebensoviele richtige Schwerter, in Scheiden\nan einem Gürtel hängend, hatte der slawische Künstler an seine Seite\ngetan. Das achte Schwert hielt der Götze gezückt in seiner Rechten.\nDies war durch einen eisernen Nagel so fest vernietet, dass es nur\ndurch Abhauen der Hand entfernt werden konnte. So wurde die Hand\nzertrümmert. Die Maße des Götterbildes gingen über Menschenmaß hinaus.\nEs war so hoch, dass Absalon sich auf die Zehen stellend, das Kinn des\nGötzen mit dem Beile, das er in der Hand zu führen pflegte, nur mit\nMühe erreichen konnte. Diese Gottheit dachte man sich mit Kräften wie\nMars ausgestattet, als Lenker der Kriege. Schön war das Bild nicht, es\nerschien ungehobelt und widerte durch wunderliche Formen an. Nun legten\ndie dänischen Krieger unter größter Spannung der ganzen Burginsassen\ndie Äxte an die Beine des Bildes. Als sie durchgehauen waren, fiel der\nHolzklotz mit lautem Krach zu Boden. Bei diesem Anblick verspotteten\ndie slawischen Burgleute die Kräfte ihres Götzen und verwandelten ihren\nGlauben in Verachtung. Die Hände der dänischen Krieger aber, nicht\nzufrieden mit der Vernichtung, streckten sich gleich gierig nach dem\nBilde des Porevit, das im nächsten Heiligtume verehrt wurde. Das war\nmit fünf Köpfen, aber ohne Waffen gebildet. Als es gefällt war, ging es\ngleich nach dem Tempel des Porenut. Dessen Bildsäule, vier Gesichter\naufweisend, fiel ebenfalls unter den Streichen der Dänen. Die\nslawischen Burgleute sollten diese Holzbilder nach dem Befehl Absalons\ninnerhalb des Burgwalles verbrennen. Sie baten aber unter Hinweis auf\ndie vollgepferchte Burg, von dem Befehle abzusehen; wollte man schon\nihre Kehlen schonen, sollte man sie nicht einer Feuersbrunst aussetzen.\nAls sie dann die Bilder aus der Burg schleifen sollten, widersetzten\nsie sich lange Zeit; sie fürchteten, durch die Rache der Götzen den\nGebrauch der Glieder zu verlieren, die sie zur Ausführung des Befehls\nverwenden mussten. Um den heidnischen Slawen die Verächtlichkeit ihrer\nGötzenbilder noch deutlicher zu zeigen, stellte sich Sven oben auf sie,\nals sie von den \"Charenzern\" hinausgeschleift wurden. Diese Abgötter\ntaten so große Wunder, dass, sobald ein Mann dort in der Stadt etwas\nmit einem Weibe zu tun hatte, sie dieselben wie Hunde\nzusammenkoppelten, und sie kamen nicht eher voneinander los, bis sie\naußerhalb der Burg waren. Während dieser Vorgänge weihte Absalon auf\nder zur Burg gehörenden Vororte drei Friedhöfe und kam am Abend zum\nBurgwall \"Charenza\" zurück. Nach Zerstörung der Götzenbilder kehrte er\nmit dem Ranenfürsten Jaromar in tiefer Nacht zu den dänischen Schiffen\nzurück und nötigte den slawischen Fürsten, mit ihm zu speisen. Absalon\nhatte schon drei Nächte hintereinander ohne Schlaf zugebracht, und das\nWachen hatte seine Augen so geschwächt, dass er sie kaum noch\ngebrauchen konnte. Am folgenden Morgen gingen die Schreiber und die\nBeichtväter der Fürsten daran - mit priesterlichem Schmuck angetan -\ndie heidnischen Bewohner Rügens durch die Taufe zu Christen zu machen.\nEbenso errichteten sie an mehreren Orten christliche Gotteshäuser und\nvertauschten die Hütten des örtlichen Aberglaubens mit den Wohnstätten\nder allgemeinen Religion. An eben demselben Tage wurde auch der Rest\nder Geiseln von den Dänen in Empfang genommen.\"\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[82]Lage\u003C/p>\n\u003Cp>[83]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Vilmnitz\u003C/p>\n\u003Cp>In Vilmnitz auf Rügen gab es mit einiger Wahrscheinlichkeit in der\nSlawenzeit eine Burgwallanlage. Stoislaw, der Bruder vom Rügenfürst\nJaromar I. soll der Eigentümer gegen Ende des 12. Jahrhunderts gewesen\nsein. Von einer typischen Wallanlage ist im Ort nichts mehr zu\nerkennen, allerdings gibt es den alten Flurnamen \"Burgwall\" südwestlich\nder Dorfkirche. Hier wird die Burg vermutet. Ausserdem befindet sich\nhier ein kleines Gewässer, das den Standort einer Burg als\nSchutzfunktion begünstigte.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\n[84]Lage?\u003C/p>\n\u003Cp>[85]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wiek\u003C/p>\n\u003Cp>[86][galeriewiek.jpg]\u003C/p>\n\u003Cp>Der Ort Wiek wurde erstmals 1165 als \"Vikr\" schriftlich erwähnt. Dabei\nwar auch die Rede von einem slawischen Burgwall. 1314 und 1318 wurde\nder Ort wieder schriftlich erwähnt. Demnach bestand  hier früher eine\nHonigaue, also das Züchten von Bienen für die Honigverarbeitung, in\nWiek. Nach 1168 wurde auch das Gebiet von Wiek christianisiert. Es\nsiedelten sich dann im Laufe der Zeit immer mehr Deutsche in dem Ort an\nund die slawische Bevölkerung wurde assimiliert. 1875 errichtete man\neinen Friedhof auf dem slawischen Burgwall im Ort. Die Burgwallanlage\nstammt aus dem 11. und 12. Jahrhundert und wird vor Ort \"Borgwall\"\ngenannt.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[87]Lage\u003C/p>\n\u003Cp>[88]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Zudar\u003C/p>\n\u003Cp>[89]Bildergalerie\u003C/p>\n\u003Cp>\"Wallberg\"\nEtwa 150 m östlich der Sankt Laurentius Kirche von Zudar (Gemeinde:\nGarz/Rügen, Landkreis: Vorpommern-Rügen) liegen die Überreste einer\nslawischen Niederungsburg. Das bewaldete Bodendenkmal (Fundplatz: Zudar\n1) wird heute als \"Wallberg\" bezeichnet. Es handelte sich vermutlich um\neine ehemalige Inselburg, die einen ovalen Durchmesser von etwa 90 x 75\nm erreichte. Das etwa 6.500 m² große Burgareal war ursprünglich von\neinem geschlossenen Wall umgeben, der eine Höhe von bis zu 5 m\nerreichte. Leider ist der Wall heute zur Südwestseite völlig abgetragen\nworden. Vermutlich wurde das Burgareal in früheren Zeiten\nlandwirtschaftlich genutzt, wobei die Erde des Walles an dieser Seite\nabgetragen wurde. Vielleicht verwendete man die Erde des Südwestwalls\nauch für den heutigen Erddamm, der zum Burgwall führt? Die ehemalige\nInselburg lag etwa 100 m vom westlichen Festland entfernt und war wohl\nnur über eine Holzbrücke zu erreichen. Heute ist der \"Wallberg\" mit\neinem breiten Schilfgürtel halbinselartig mit dem Festland  verbunden.\nVom Burgareal liegen fast ausschließlich spätslawische Keramikscherben\nvor. Demnach dürfte die Inselburg  im 11./12. Jahrhundert bestanden\nhaben und war vermutlich der stark befestigte Herrschaftssitz eines\nlokalen Ranenhäuptlings. Bereits im Burgwallregister von O. Kunkel\n(1932) wurde der Burgwall von Zudar als slawische Burg erwähnt. Er\nberichtete damals auch von steinzeitlichen Hinterlassenschaften vom\nBurgareal. Der Ort Zudar wurde bereits im Jahre 1166 urkundlich\nerwähnt. Ob die Burg in jener Zeit noch bestand, entzieht sich meiner\nKenntnis. Das Burgareal ist heute stark mit Büschen und Bäumen\nbestanden. Ein Besuch ist daher nur in den kälteren Jahreszeiten zu\nempfehlen. Ein einspuriger Plattenweg führt heute vom Festland aus zum\nBodendenkmal. Vom \"Wallberg\" hat sich bis heute eine alte Sage\nerhalten. Demnach soll der Seeräuber \"Störtebeker\" hier einen seiner\nRückzugsorte gehabt haben, von wo aus er immer wieder Handelsschiffe\nder \"Hanse\" auf der nahen Ostsee angriff.\nErhaltungszustand: mittel\u003C/p>\n\u003Cp>[90]Lage\u003C/p>\n\u003Cp>[91]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Ссылки\u003C/p>\n\u003Cp>Видимых ссылок:\u003C/p>\n\u003Col>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#bergen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#bobbin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#garz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#gobbin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#goetemitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#kap_arkona\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#ketelshagen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#kniepow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#lauterbach\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#prora\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#puddemin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#putbus\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#ralow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#ralswiek\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#sagard\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#sassnitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#schaprode\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#sellin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#stubbenkammer\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#venz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#vilmitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#wiek\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#zudar\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244840.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.421604,13.444657&amp;t=h&amp;sll=54.421264,13.444306&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.421627,13.444508&amp;spn=0.002878,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244844.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.550504,13.527726&amp;t=h&amp;sll=54.550408,13.527549&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.550497,13.527705&amp;spn=0.001434,0.003449&amp;z=18\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244845.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.314074,13.346969&amp;t=h&amp;sll=54.31334,13.346885&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.314045,13.346972&amp;spn=0.00577,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie314397.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.339951,13.636883&amp;t=h&amp;sll=54.340122,13.637338&amp;sspn=0.005767,0.013797&amp;hl=de&amp;ie=UTF8&amp;ll=54.340122,13.637338&amp;spn=0.005767,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.339003,13.264511&amp;hl=de&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244891.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.676612,13.436664&amp;t=h&amp;sll=54.676744,13.436593&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.676647,13.436655&amp;spn=0.00286,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244892.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.367537,13.438743&amp;t=h&amp;sll=54.367414,13.438409&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.367559,13.438575&amp;spn=0.005763,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244895.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.345347,13.354438&amp;t=h&amp;sll=54.344735,13.354497&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.34532,13.354461&amp;spn=0.002883,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.344069,13.511574&amp;num=1&amp;t=h&amp;sll=54.344179,13.51121&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.344063,13.511585&amp;spn=0.003515,0.011362&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie355630.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.449191,13.529613&amp;t=h&amp;sll=54.448363,13.529983&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.449433,13.529449&amp;spn=0.011503,0.027595&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/puddemin.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.281583,13.335695&amp;t=h&amp;sll=54.28156,13.334827&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.281594,13.335664&amp;spn=0.002887,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/putbus2013.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.350291,13.470773&amp;num=1&amp;t=h&amp;sll=54.350267,13.470735&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.350272,13.470826&amp;spn=0.003514,0.011362&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie356741.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.403578,13.242654&amp;num=1&amp;t=h&amp;sll=54.403664,13.242735&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.40357,13.242688&amp;spn=0.002529,0.009645&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=54.401634,13.232378&amp;ll=54.401584,13.233075&amp;spn=0.003616,0.011362&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244897.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.48312,13.485435&amp;t=h&amp;sll=54.482284,13.484481&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.483179,13.485267&amp;spn=0.005747,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.525286,13.549671&amp;t=h&amp;sll=54.524788,13.549741&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.525216,13.549758&amp;spn=0.00287,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244902.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.52571,13.670413&amp;num=1&amp;t=h&amp;sll=54.525733,13.670275&amp;sspn=0.002522,0.009645&amp;hl=de&amp;ie=UTF8&amp;ll=54.525733,13.670275&amp;spn=0.002522,0.009645&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244901.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.529802,13.649179&amp;t=h&amp;sll=54.529258,13.649157&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.529848,13.649161&amp;spn=0.00574,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244903.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.513616,13.166126&amp;t=h&amp;sll=54.513389,13.165956&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.513593,13.1661&amp;spn=0.001436,0.003449&amp;z=18\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244905.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.399681,13.666384&amp;t=h&amp;sll=54.398793,13.665398&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.399723,13.666306&amp;spn=0.011517,0.027595&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244900.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.570185,13.648773&amp;t=h&amp;sll=54.569974,13.648482&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.570258,13.648753&amp;spn=0.002867,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie244899.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.501677,13.316821&amp;t=h&amp;sll=54.500842,13.317924&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.50186,13.316545&amp;spn=0.005744,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/54°21'25.5\"N+13°30'60.0\"E/@54.357088,13.516617,476m/data=!3m1!1e3!4m2!3m1!1s0x0:0x0?hl=de\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie348876.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.61841,13.286029&amp;t=h&amp;sll=54.618072,13.286003&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.618493,13.286054&amp;spn=0.005728,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie293243.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.259826,13.357054&amp;t=h&amp;sll=54.2594,13.357719&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.25986,13.357015&amp;spn=0.005778,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/insel-ruegen.html#anfang\u003C/p>\n\u003Cp>Скрытых ссылок:\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?ll=54.550387,13.52773&amp;z=18&amp;t=h&amp;hl=de\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/sagard1953.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/54%C2%B021'25.5%22N+13%C2%B030'60.0%22E/@54.357088,13.516617,476m/data=!3m1!1e3!4m2!3m1!1s0x0:0x0?hl=de\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/54%C2%B021'25.5%22N+13%C2%B030'60.0%22E/@54.357088,13.516617,476m/data=!3m1!1e3!4m2!3m1!1s0x0:0x0?hl=de\u003C/p>\u003C/li>\n\u003C/ol>","Древнеславянские поселения на острове Рюген"],"uses":{"params":["slug"]}}]}
