{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Древнеславянские поселения земли Нижняя Саксония\u003C/h1> \u003Cp>[flagge\u003Cem>niedersachsen\u003C/em>001.gif]\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Slawische Burganlagen in Niedersachsen (10)\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>[1]Brünkendorf, [2]Clenze, [3]Dannenberg, [4]Gartow, [5]Hitzacker,\n   [6]Hollenstedt, [7]Lüchow, [8]Meetschow, [9]Oerenburg\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Brünkendorf/Höhbeck\u003C/p>\n\u003Cp>\"Schwedenschanze\", nach R. Krüger 2019\u003C/p>\n\u003Cp>„Schwedenschanze“ (Vermutung)\u003C/p>\n\u003Cp>Auf dem sogenannten Höhbeck liegen die gut erhaltenen Wallreste einer\n   alten Höhenburg. Das Bodendenkmal trägt heute auch die Flurbezeichnung\n   „Schwedenschanze“ (Fundplatz Brünkendorf 3). Es handelt sich um ein\n   natürliches Plateau mit einer Ausdehnung von bis zu 80 (W-O) x 50 m\n   (N-S), das im Süden von einem leicht bogenförmigen Wall umschlossen\n   wurde. Das befestigte Burgareal verfügte im Westen über einen gut 100 m\n   langen „Ansatzwall“, der vom erhöhten Plateau leicht bogenförmig\n   hangabwärts zur heutigen Elbe verlief. Vermutlich sollte dieser Wall\n   einen Feind abwehren, der sich unterhalb der Höhenburg von Westen her\n   hätte annähern können. Dieser „Ansatzwall“ ist nur noch schwach\n   erhalten und läuft zur heutigen Elbeniederung seicht aus. Im Jahr 2008\n   wurde die „Schwedenschanze“ mit einem Wallschnitt archäologisch\n   untersucht. Die Ausgräber konnten dabei verbrannte Holzkohlereste\n   (Eiche) bergen, die ein dendrochronologisches Fälldatum von um/nach 730\n   ergaben. Der Burgwall wurde im Laufe der Zeit nach außen hin erneuert\n   und hatte im Endstadium eine Höhe von über 5 m. Die Ausgrabungen ließen\n   erkennen, dass die Burg am Ende von innen her verbrannte. Am Außenwall\n   waren dagegen keinerlei Brandzerstörungen nachweisbar. Wer die\n   einstigen Erbauer dieser kleinen Höhenburg waren, ist bis heute nicht\n   sicher bestimmbar. Es wird eher eine sächsische Gründung vermutet, die\n   in enger Beziehung mit der gut 3,5 Kilometer südwestlich liegenden\n   zeitgleichen Handelssiedlung „Schezla“ (bei Meetschow) stand.\n   Interessanterweise liegen vom Burgareal auch mittelslawische\n   Keramikscherben vor. Im frühen 10. Jahrhundert scheinen die Slawen die\n   alte Höhenburg kurzzeitig reaktiviert zu haben. Zu einem erneuten\n   Ausbau der alten Wallanlagen scheint es aber nicht gekommen zu sein. Im\n   Jahr 929 kam es zur „Schlacht bei Lenzen“, in deren Verlauf die nahen\n   mittelslawischen Burgen (Meetschow, Gartow „Elbholz“, Lenzen\n   „Neuehaus“) von einem großen sächsischen Heer zerstört wurden. Bei\n   diesem Unternehmen dürfte auch die mittelslawische Besiedlung der\n   „Schwedenschanze“ ihr endgültiges Ende gefunden haben. Heute befindet\n   sich im Burgareal das Restaurant „Schwedenschanze“.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[10]Lage\u003C/p>\n\u003Cp>[11]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Clenze\u003C/p>\n\u003Cp>Aufgrund von Grabungsbefunden konnte man feststellen, dass sich auf dem\n   heutigen Kirchberg bereits im 9. Jahrhundert eine slawische Burganlage\n   befand. Der Berg hat heute eine Höhe von 5 m und einen Durchmesser von\n   ca. 50 m. Ähnlich dürften auch die Ausmaßen der Wehranlage gewesen\n   sein. Im ehemaligen Burginneren konnten drei Siedlungsschichten\n   unterschieden werden, deren jüngste mit der festgestellten Zerstörung\n   der Burg im 10. Jahrhundert endete. Schriftliche Hinweise zu der\n   Burganlage gibt es leider keine.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[12]Lage\u003C/p>\n\u003Cp>[13]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Dannenberg/Elbe\u003C/p>\n\u003Cp>Die Anfänge der Stadt Dannenberg reichen bis in die slawische Zeit\n   zurück. Hier wurde im 9. Jahrhundert auf zwei Sandinseln in einer\n   Flussschleife der Jeetzel eine Burg samt Vorburg angelegt. Beide Inseln\n   sind mit 100 bzw. 50 m Durchmesser doch recht klein. Doch der\n   verkehrsgünstige Übergang über die Jeetzelniederung führte offenbar im\n   Laufe der Zeit zu einem wirtschaftlichen Aufschwung und zur Ausbildung\n   einer regelrechten Stadt. Ausgrabungen in der Vorburg im Bereich des\n   heutigen Busbahnhofs zeigten, dass der Platz ab dem späten 8.\n   Jahrhundert ohne Unterbrechung besiedelt war. Die ältesten Keramikfunde\n   lassen sich aufgrund ihrer Form und Verzierung als slawisch bestimmen.\n   Im Bereich der eigentlichen Burg konnte bislang nur eine kleine\n   Ausgrabung stattfinden. Ihr Aussehen ist daher unbekannt.\n   Wahrscheinlich wurde hier, ähnlich wie in Hitzacker, Lüchow oder\n   Meetschow, ein slawischer Ringwall angelegt. Die Qualität der Funde der\n   Vorburg spricht dafür, dass hier ab dem 11. Jahrhundert ein bedeutender\n   slawischer Adelssitz bestand. Später wurde die Anlage von deutschen\n   Adligen übernommen und weiter ausgebaut. Berühmtheit erlangte der Ort\n   durch die Gefangennahme des Dänenkönigs Waldemar II. Er wurde 1223 in\n   der nun deutschen Burg festgehalten.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[14]Lage\u003C/p>\n\u003Cp>[15]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Gartow/Elbholz\u003C/p>\n\u003Cp>Beispiel einer slawischen Burg vom Typ Tornow nach Felix Biermann/Ronny\n   Krüger\u003C/p>\n\u003Cp>Die Überreste eines kleinen typischen mittelslawischen Ringwalls\n   befinden sich im sogenannten „Elbholz“ bei Gartow nahe der Elbe. Er hat\n   heute noch einen kreisrunden Durchmesser von etwa 50 m auf der\n   Wallkrone und erreicht eine Höhe von bis zu 2,5 m. Der Wall war in der\n   für die Slawen typischen Holz-Erde-Konstruktion erbaut und bestand aus\n   zwei oder drei hintereinander gesetzten Holzkästen, die mit Lehm und\n   Sand aus dem äußeren Burggraben verfüllt wurden. Die innere Burgfläche\n   hatte eine Ausdehnung von etwa 0,14 ha. Der nur einphasige Burgwall\n   dürfte zum Ende hin eine Höhe von mindestens 4 bis 5 m erreicht haben.\n   Die Wohnhütten der Burgbesatzung lagen direkt ringartig am Innenwall\n   angelehnt. Die ursprüngliche Breite der Wallkonstruktion betrug etwa 6\n   bis 8 m. Am Außenwall schützte zudem eine Berme das hölzerne Wallsystem\n   vor feindlichen Brandanschlägen. Der umgebene Burggraben war etwa 10\n   bis 12 m breit. Die Burg wurde am Ende des 9. Jahrhunderts erbaut und\n   schon in der ersten Hälfte des 10. Jahrhunderts nach einer großen\n   Brandkatastrophe aufgegeben. Ausgrabungen fanden von 2005 bis 2006\n   statt. Dabei wurde vor allem Keramik der Feldberger- und Menkendorfer\n   Ware angetroffen. Weiter barg man Tierknochen und einen\n   spätkarolingischen Stachelsporn, der die Anwesenheit des hohen\n   slawischen Adels anzeigt. Die Kulturschicht im Burginnenraum war nur\n   schwach ausgeprägt, was für eine kurze Nutzung der Burg spricht. Eine\n   Vorburgsiedlung, wie sie typisch für solche Kleinburgen war, konnte man\n   bisher nicht sicher nachweisen. Ob die Burg noch zur Zeit der Schlacht\n   bei Lenzen im Jahre 929 bestand, ist meiner Meinung nach fraglich. Eine\n   slawische Burg wurde nach etwa 15  bis 20 Jahren baufällig und musste\n   erneuert werden. Eine zweite Wallphase ist für den Gartower Burgwall im\n   Elbholz aber nicht nachgewiesen worden! Man muss daher vermuten, dass\n   der Ringwall in einer Zeit errichtet wurde, als die Slawen die Elbe\n   überschritten und das Gebiet um den Höhbeck kurzzeitig unterwerfen\n   konnten. Wenige Jahre danach wurden sie wieder verdrängt und der\n   Burgwall wurde in einer Brandkatastrophe zerstört. Vermutlich diente\n   diese Burg in ihrer kurzen Laufzeit als eine Art Brückenkopf an der\n   Elbe, die einen Übergang über das Gewässer überwachte. Nach Aufgabe der\n   Burg muss es später ein Hochwasser gegeben haben, da der Burggraben\n   komplett mit Schwemmsand verfüllt war. Leider sind die genauen\n   Geschehnisse jener Zeit unklar, da man bei den Ausgrabungen keine\n   Hölzer mehr zur Altersbestimmung bergen konnte. Mit der überlieferten\n   Burg „Lunkini“ aus dem Jahre 929 dürfte diese Burg nicht identisch\n   sein.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[16]Lage\u003C/p>\n\u003Cp>[17]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Hitzacker\u003C/p>\n\u003Cp>[18]Bildergalerie\u003C/p>\n\u003Cp>Auf dem \"Weinberg\" konnte man bei archäologischen Untersuchungen fünf\n   ältere slawische und drei jüngere deutsche Schichten nachweisen. Der\n   Berg bot den Menschen einen guten Schutz, sowie einen weiten Ausblick\n   in die Umgebung. Die Burg war offenbar über mehrere Jahrhunderte ohne\n   Unterbrechung bewohnt. Die erste einfache Befestigung wurde im 7.\n   Jahrhundet angelegt, und im 8. Jahhundet massiv verstärkt. Im 11.\n   Jahhundert befanden sich direkt hinter dem Wall Wohnbauten der\n   Burgbesatzung. Es konnten aber auch einzelne Blockhäuser innerhalb der\n   Burg nachgewiesen werden. Dies zeigt, dass wahrscheinlich auch\n   Handwerker in der Befestigung ansässig waren. Die Gefäße aus den ersten\n   Jahren der Burg waren eher schlicht und unverziert und entsprechen dem\n   Sukower Typ. In den jüngeren Kulturschichten kamen dann immer mehr\n   deutsche Keramikscherben zu Tage. Die Burg muss schon immer sehr\n   bedeutend gewesen sein, denn selbst Heinrich der Löwe beanspruchte die\n   Burg im 12. Jahrhundert für sich. Nach dessen Sturz ging sie an die\n   Herzöge von Sachsen-Laubenburg über. Später war sie als Raubritternest\n   berüchtigt und wanderte als Pfand von Hand zu Hand. Im 16. Jahrhundert\n   wurde sie schließlich ganz aufgegeben. Stattdessen baute man an den\n   Hängen nun Wein für die fürstliche Tafel an. Daher auch der Name\n   \"Weinberg\".\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[19]Lage\u003C/p>\n\u003Cp>[20]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Hollenstedt (Vermutung)\u003C/p>\n\u003Cp>[21]Modell der Burganlage; mit freundlicher Genehmigung durch die\n   Stiftung Historische Museen Hamburg, c/o Helms-Museum\u003C/p>\n\u003Cp>Am Westufer der Este südlich von Hollenstedt findet man die Reste bzw.\n   neu hergestellten Grundzüge einer alten Ringwallanlage. Die Funde, die\n   an dieser Stelle gemacht worden sind, weisen auf einen slawisch oder\n   sächsischen Ursprung im 9. Jahrhundert hin. Im Inneren der Burg standen\n   damals rechteckige oder auch quadratische Holzhäuser mit\n   Flechtwerkwänden. Auf dem Wall befand sich teilweise ein hölzerner\n   Wehrgang. Dieser vermutete slawische Burgwall ist - wie Funde beweisen\u003C/p>\n\u003Cul>\n\u003Cli>\u003Cp>durch eine Brandkatastrophe vernichtet worden. Nicht nur eine gefunde\nPfeilspitze sondern auch ein menschlicher Oberschenkelknochen aus der\ndamaligen Zeit unterstreichen die Theorie, dass der Wall im Rahmen\neines Kampfes spätestens im Jahr 817 geschleift worden ist. Im 10.\nJahrhundert n. Chr. wird die zerstörte Burganlage von den Stader Grafen\nerneut befestigt und genutzt. Dieses belegen nicht nur Funde im Innern\nsondern auch die Ausschachtung des Grabens und die Erhöhung des Walls.\nOb es sich hier wirklich um eine rein slawische Burg handelte und stark\numstritten. Es könnte auch sein, dass die vorgefundene slawische\nKeramik durch den Handel in die sächsische Burg kam.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[22]Lage\u003C/p>\n\u003Cp>[23]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ul>\n\u003Cp>Lüchow\u003C/p>\n\u003Cp>Bei archäologischen Untersuchungen an der Basis des Walles fand man die\n   Überreste einer slawischen Befestigung. Sie wurde wahrscheinlich im\n   8./9. Jahrhundert angelegt. Für die Zeit von 1000 bis 1140 konnte man\n   sechs Bauphasen unterscheiden. Holzkohleschichten zeigen, dass zwei\n   Wallanlagen verbrannt sind. Doch die Burg wurde immer wieder ausgebaut\n   und neu befestigt. Die Abwehrbereitschaft der slawischen Burgherren war\n   offenbar groß. 1144 ist Lüchow als Sitz des deutschen Grafen Hermann\n   erstmals schriftlich genannt. Wie der Übergang vom slawischen Adels-\n   zum deutschen Grafensitz erfolgte, ist ungewiss.\u003C/p>\n\u003Cp>[24]Lage\u003C/p>\n\u003Cp>[25]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Meetschow\u003C/p>\n\u003Cp>Burgwälle von Meetschow\u003C/p>\n\u003Cpre>\u003Ccode>[26] [galeriemeetschow2022.jpg]\n\u003C/code>\u003C/pre>\n\u003Cp>In der sogenannten „Seege-Niederung“ bei Meetschow lagen am heutigen\n   „Laascher See“ gleich zwei mittelslawische Ringwälle des 9./10.\n   Jahrhunderts, die nur etwa 100 m voneinander entfernt waren und wohl\n   nacheinander bestanden. Um das Jahr 800 lag an gleicher Stelle die\n   urkundlich erwähnte sächsisch-fränkische Grenzsiedlung „Schezla“, die\n   durch einen Nord- und Südwall gesichert war. Zur Zeit dieser frühen\n   Siedlung bestand auch das fränkische Höhenkastell „Hohbuoki“ (Vietzer\n   Schanze) auf dem nahen östlichen „Höhbeck“ an der Elbe, welches nach\n   Dendrodaten im Jahr 810 errichtet wurde. Kurz darauf überschritten die\n   Slawen die Elbe und konnten das Kastell sowie die Siedlung zerstören.\n   Anstelle der alten verlassenen Siedlung „Schezla“ errichteten die\n   Slawen um 900 einen ersten Burgwall (Meetschow I). Dieser entsprach den\n   typisch kleinen mittelslawischen Ringwällen jener Zeit und war etwa 50\n   bis 60 m groß. Er wurde auf einem hölzernen Rost aus teilweise ganzen\n   Holzstämmen errichtet. Die Wallkonstruktion bestand aus einer inneren\n   und äußeren Plankenwand aus großen Eichenspaltbohlen, die durch\n   Ösenbalken gehalten wurde. Der Innenraum dieses Kastensystems wurde mit\n   Erde und Lehm verfüllt. Eine an der Außenwand angeschüttete Erdberme\n   diente zur Stabilisierung der Konstruktion. Ein Burggraben umgab die\n   ganze Anlage. Die Hölzer für die erste Befestigung wurden zwischen 906\n   und 910 geschlagen. Im Jahr 915 wurde vor die äußere Bermensektion ein\n   hölzerner Flechtwerkzaun gesetzt. Vermutlich sollte dieser ein\n   Abrutschen der Berme in den Burggraben verhindern. Im Jahr 929 wurde\n   die Burg erneuert, indem man eine neue erdgefüllte Plankenwand vor die\n   alte Außenfront setzte. Zuvor wurde der umlaufende Burggraben an dieser\n   Stelle verfüllt und nach außen hin erweitert. Diese zweite Burg wurde\n   bald darauf durch ein Schadfeuer zerstört. Vermutlich hing diese\n   Zerstörung mit der „Schlacht von Lunkini“ zusammen, den die Slawen\n   vernichtend verloren. Bei dieser Schlacht gingen auch die nahen\n   mittelslawischen Burgen bei Gartow und Lenzen-Neuehaus unter. Der\n   Burgort Meetschow lag brach und die Elbregion stand nun unter\n   sächsischem Einfluss. Am Ende der 940 er Jahre wurde der alte\n   Meetschower Wall wieder aufgebaut. Zu jener Zeit entstand auch ein\n   erster Burgwall im etwa 6 Kilometer weit entfernten Lenzen an der Elbe\n   (Burgberg Lenzen). Die beiden Burgen wurden vermutlich von den Sachsen,\n   oder unter sächsischer Herrschaft stehenden Slawen errichtet. In den\n   Folgejahren muss es dann zu einem verheerenden Elbhochwasser gekommen\n   sein, bei dem die Meetschower Burg und auch die erste Burg von Lenzen\n   aufgegeben werden mussten. Die äußere Plankenwand vom Meetschower\n   Burgwall ist durch dieses Naturereignis nach außen umgestürzt. Als das\n   Hochwasser zurückging entschlossen sich die Slawen, einen ganz neuen\n   Burgwall zu errichten. Er wurde in nur etwa 100 m Entfernung südöstlich\n   der alten Wallruine errichtet. Um nicht wieder einem Elbhochwasser zum\n   Opfer zu fallen, wurde das umliegende Areal der neuen Burg um etwa 60\n   cm künstlich aufgeschüttet. Der neue Burgwall (Meetschow II) lag also\n   etwa 1,6 m höher als die alte Burg. Er bestand aus einem etwa 7,5 m\n   breiten Wallsystem mit vorgelagertem Außengraben. Die reine Innenfläche\n   hatte einen Durchmesser von 45 m und eine Fläche von  0,16 ha. Der\n   Burgwall Meetschow II war nach seiner Fertigstellung also etwa 60 m\n   groß und wurde intensiv besiedelt. Da der Außengraben dieser Burg ein\n   Mal erneuert wurde muss davon ausgegangen werden, dass diese Burg doch\n   einige Jahre bestand. Im Laufe der Zeit kam es zu einer\n   Brandkatastrophe, bei dem der Burgwall unterging. Er wurde nicht wieder\n   aufgebaut. Interessanterweise kam es im Jahr 1014 zu einem erneuten\n   Ausbau der alten Meetschower Burg I. Wer die Erbauer waren konnte nicht\n   zweifelsfrei nachgewiesen werden. Die Bauweise war jedoch ein ganz\n   andere wie noch in den älteren slawischen Perioden. Waren es wieder\n   Slawen, die auf dem linksseitigen Elbufer einen Machtort errichten\n   wollten? Diese Burg hat jedenfalls nicht lange bestanden und wurde\n   aufgegeben. Das Gelände lag nun über mehrere Jahrzehnte brach. Erst im\n   Verlauf des 13. Jahrhunderts, nachdem die Slawen schon lange Zeit\n   unterworfen waren, hat man das Areal der Meetschower Burg I erneut\n   genutzt. Auf der alten Wallruine wurde eine typische frühdeutsche Motte\n   mit Doppelgraben angelegt. Diese diente noch bis in das 14. Jahrhundert\n   als Adelssitz. Danach ist das Areal derart vernässt, sodass es nicht\n   mehr besiedelt werden konnte. Heute ist vor Ort nur noch die\n   verschliffene Wallruine des Burgwalls Meetschow I und des späteren\n   frühdeutschen Turmhügels erhalten geblieben. Das übrige Areal wurde\n   seit dem späteren Mittelalter planiert.\u003C/p>\n\u003Cp>Burgwall Meetschow I\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[27]Lage\u003C/p>\n\u003Cp>Burgwall Meetschow II\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[28]Lage\u003C/p>\n\u003Cp>[29]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Oerenburg\u003C/p>\n\u003Cp>Im Gebiet des ehem. Forsthauses Oerenburg – etwa 600 m südwestlich von\n   Klein Breese und ca. 500 m nordöstlich des gleichnamigen Wohnplatzes –\n   lagen die Überreste eines slawischen Burgwalls. Das Gelände unweit des\n   nördl. Ufers des Luciekanals erreicht eine maximale Höhe von 18,5 m ü.\n   NN. Damit überragt diese schwache Erhebung die umgebenden Feuchtgebiete\n   um 1,5 bis 2,0 m. Zur Überquerung der sumpfigen Niederung wurde ein\n   Damm aufgeschüttet. Vor Ort wurden in der Slawenzeit Tier- und\n   wahrscheinlich auch Menschenopfer beim Bau der Burg den Göttern\n   gewidmet.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[30]Lage\u003C/p>\n\u003Cp>[31]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Ссылки\u003C/p>\n\u003Cp>Видимых ссылок:\u003C/p>\n\u003Col>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#bruenkendorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#clenze\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#dannenberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#gartow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#hitzacker\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#hollenstedt\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#luechow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#meetschow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#oerenburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.072407,11.436741&amp;t=h&amp;sll=53.072407,11.436741&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.072407,11.436741&amp;spn=0.003391,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.933127,10.954592&amp;t=h&amp;sll=52.932997,10.954558&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.933114,10.954549&amp;spn=0.003402,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.099313,11.09823&amp;t=h&amp;sll=53.099003,11.098416&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.099307,11.098284&amp;spn=0.003388,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.055176,11.48111&amp;t=h&amp;sll=53.055176,11.48111&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.055176,11.48111&amp;spn=0.003392,0.0053&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie356278.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.154324,11.04333&amp;t=h&amp;sll=53.15435,11.043491&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.154305,11.043384&amp;spn=0.003384,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/hollenstedt1.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.352838,9.718212&amp;t=h&amp;sll=53.352966,9.718254&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.352863,9.718201&amp;spn=0.003368,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.96594,11.155511&amp;t=h&amp;sll=52.965678,11.15542&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.965953,11.15549&amp;spn=0.003399,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/meetschow.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.053055,11.392554&amp;t=h&amp;sll=53.053055,11.392554&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.053055,11.392554&amp;spn=0.003392,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.0523,11.394378&amp;t=h&amp;sll=53.0523,11.394378&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.0523,11.394378&amp;spn=0.003392,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.962941,11.255332&amp;t=h&amp;sll=52.962989,11.255766&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.962916,11.255214&amp;spn=0.003399,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/niedersachsen.html#anfang\u003C/p>\n\u003Cp>Скрытых ссылок:\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/schwedenscganzebruenckendorfjanuar2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/rundwallnachfelixbiermann.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/meetschow1.jpg\u003C/p>\u003C/li>\n\u003C/ol>","Древнеславянские поселения земли Нижняя Саксония"],"uses":{"params":["slug"]}}]}
