{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"am\">Древнеславянские поселения в Бранденбурге (A-M)\u003C/h1> \u003Cp>[1]Alt Brieselang, [2]Altfriesack, [3]Alt Galow, [4]Altgolßen,\n   [5]Altlandsberg, [6]Alt Ruppin, [7]Bamme, [8]Bardenitz, [9]Bärwalde,\n   [10]Barzlin, [11]Beelitz, [12]Beesdau, [13]Beeskow, [14]Bechlin,\n   [15]Belzig, [16]Berge, [17]Bergholz, [18]Biesenthal, [19]Birkenwerder,\n   [20]Blankenburg, [21]Brandenburg an der Havel, [22]Brunne,\n   [23]Brüsenhagen, [24]Buchow-Karpzow, [25]Buckau, [26]Buckow, [27]Burg,\n   [28]Burgwall, [29]Cottbus, [30]Dabergotz, [31]Dahme,\n   [32]Döberitz-Premnitz, [33]Drense, [34]Dümde, [35]Dyrotz, [36]Fahrland,\n   [37]Falkenberg, [38]Ferchesar-Lochow, [39]Fergitz, [40]Frankenfelde,\n   [41]Fredersdorf, [42]Freesdorf, [43]Frehne, [44]Friedland,\n   [45]Friesack, [46]Gadow, [47]Gahro, [48]Garsedow, [49]Gartz, [50]Garz,\n   [51]Garzin, [52]Gießmannsdorf, [53]Golßen, [54]Görsdorf, [55]Görzke,\n   [56]Gransee, [57]Groß-Beuchow, [58]Groß Breesen, [59]Groß Fredenwalde,\n   [60]Groß Jehser, [61]Groß Lübbenau, [62]Groß Mehßow, [63]Grüneberg,\n   [64]Gülpe, [65]Hohenfinow, [66]Hohennauen, [67]Horst, [68]Jabel,\n   [69]Jagow, [70]Jerchel, [71]Jüterbog, [72]Kaden, [73]Kasel-Golzig,\n   [74]Kemnitz, [75]Ketzin, [76]Kietz-Rhinow, [77]Kleinbeuthen,\n   [78]Klessener Zootzen, [79]Kliestow (Trebbin), [80]Kliestow\n   (Frankfurt/Oder), [81]Klosterheide, [82]Knoblauch, [83]Kolochau,\n   [84]Kosilenzien, [85]Kremmen, [86]Krieschow, [87]Krossen, [88]Kyritz,\n   [89]Langengrassau, [90]Lebus, [91]Leegebruch, [92]Lehnin, [93]Lenzen,\n   [94]Lenzersilge, [95]Leuthen-Wintdorf, [96]Liebenberg, [97]Liebenwalde,\n   [98]Lieberose, [99]Linum, [100]Lossow, [101]Luckau, [102]Luckenwalde,\n   [103]Lübben, [104]Lübbenau, [105]Lünow, [106]Lychen,\n   [107]Malitschkendorf, [108]Mankmuß, [109]Menz, [110]Meyenburg,\n   [111]Milow, [112]Mittenwalde, [113]Möllendorf, [114]Mörz,\n   [115]Möthlitz, [116]Mühlberg-Elbe\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Alt Brieselang\u003C/p>\n\u003Cp>[117]Bildergalerie\u003C/p>\n\u003Cp>Nordwestlich des Ortes Alt Brieselang und nordöstlich von Nauen liegt\n   ein größerer slawischer Burgwall. Im Volksmund wird er auch als\n   \"Bussenwall\" bezeichnet. Er wurde wohl schon recht früh im 8.\n   Jahrhundert angelegt und bis in das Mittelalter genutzt. Wie man an den\n   Fotos erkennt, ist er noch recht gut zu erkennen. Allerdings ist er\n   sehr schwer zu erreichen. In den Sommermonaten kann man ihn nicht\n   betreten, weil alles zugewuchert ist und es auch keine Wege vor Ort\n   gibt. Auch Hinweisschilder gibt es nicht. Heute liegt er an der Straße\n   nach Nauen, nördlich des Havelkanals. In slawischer Zeit führte noch\n   der Fluss Muhre an der Burg vorbei.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[118]Lage\u003C/p>\n\u003Cp>[119]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Altfriesack\u003C/p>\n\u003Cp>[120]Bildergalerie\u003C/p>\n\u003Cp>Südlich des Ortes Altfriesack befinden sich die Überreste einer alten\n   slawischen Burganlage. Zu dieser Anlage gehörten mehrere slawische\n   Siedlungen in und um Altfriesack. So fand man beim Ausbaggern einer\n   Kiesgrube Stiele von Pfostenhäusern, beim Wiederdurchstoßen des Rhins,\n   eine 1,58 m hohe Götterfigur aus Eichenholz, den sogenannten\n   \"Altfriesacker Götzen\". Der Götze stellt wohl einen Fruchtbarkeitsgott\n   dar. Erwähnenswert ist noch, dass der Burgwall früher auf einer Insel\n   lag. Man trug den Wall aber um 1850 ab, um die Insel mit dem Ort zu\n   verbinden. Heute nennt man die einstige Burgstelle auch \"Schlossberg\".\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[121]Lage\u003C/p>\n\u003Cp>[122]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Alt Galow\u003C/p>\n\u003Cp>Ein slawischer Burgwall befindet sich westlich von Alt Galow bei Stolpe\n   an der Oder. Das Bodendenkmal liegt auf dem sogenannten \"Burgwallberg\".\n   Es handelte sich um eine kleinere Höhenburg. Einen direkten Weg zu ihr\n   gibt es leider nicht. 1992 wurde bei Baggerarbeiten in einem Altarm der\n   Oder nahe der Höhenburg ein Schwert gefunden. Es trägt auf einer Seite\n   die Inschrift \"+VLFBERH+T\". Was dieser Schriftzug zu bedeuten hat ist\n   unbekannt. Möglich wäre, dass es sich um den Namen des Schmiedes\n   handelte, der das Schwert einst herstellte. Ob die Slawen selber solche\n   Waffen herstellten ist fraglich. Es kam wohl eher durch Handel oder als\n   Kriegsbeute in Besitz eines slawischen Kriegers.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[123]Lage\u003C/p>\n\u003Cp>[124]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Altgolßen\u003C/p>\n\u003Cp>[125]Foto: Denny Neumann\u003C/p>\n\u003Cp>Die heutige Dorfkirche von Alt-Golßen liegt auf einem leicht erhöhten\n   kreisrunden Areal von gut 50 m Durchmesser. Das Areal ist mit einem bis\n   zu 2,5 m hohen baumbestandenen Ringwall umschlossen. Bis heute wird das\n   Gelände als Friedhof genutzt. Schon lange Zeit nahm man an, dass es\n   sich hier um die Überreste eines slawischen Burgwalls handelte. Da\n   keinerlei Beweise in Form von keramischen Hinterlassenschaften gefunden\n   wurden, blieb es bei dieser Vermutung. Erst die archäologischen\n   Untersuchungen im Jahre 1993 konnten die Vermutungen bestätigen. Ein\n   angelegter Sondageschnitt konnte das Vorhandensein eines Burgwalles mit\n   Außengraben belegen. Der vom slawischen Stamm der „Lusizi“ angelegte\n   Burgwall wurde in der fortgeschrittenen ersten Hälfte des 10.\n   Jahrhunderts errichtet und gegen 942 ausgebaut. Bei dieser Ausbauphase\n   wurde auch der Außengraben erneuert. Gegen 962 kam es vermutlich zu\n   einer letzten Erneuerung des Burgwalls, bei dem auch der Außengraben\n   erneut befestigt wurde. Die letzte Burg wurde nicht gewaltsam zerstört.\n   Im Außengraben der letzten Burg konnten auch blaugraue frühdeutsche\n   Keramikscherben gefunden werden, die anzeigen, dass das Vorburgareal\n   auch nach Verlassen des Burgwalls noch eine längere Zeit in Nutzung\n   war. Der kleine Burgwall von Alt-Golßen war in seiner Laufzeit der\n   stark befestigte Sitz von Lokalherren vom Stamm der „Lusizi“, die nur\n   über wenig Macht verfügten. Die letzten Erneuerungen des Ringwalles um\n   962 könnten im Zusammenhang mit einem kurz darauf erfolgten\n   Eroberungszug gegen die „Lusizi“ durch den Markgrafen Gero zu sehen\n   sein. Die „Lusizi“ wurden bei diesem Feldzug endgültig unterworfen.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[126]Lage\u003C/p>\n\u003Cp>[127]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Altlandsberg\u003C/p>\n\u003Cp>[128]Bildergalerie\u003C/p>\n\u003Cpre>\u003Ccode>Ein kreisrunder mittelslawischer Burgwall von heute etwa 75 m\n\u003C/code>\u003C/pre>\n\u003Cp>Außendurchmesser wurde von den Slawen auf einer natürlichen Uferbank an\n   einem kleinen See errichtet. Ein Graben umgab den Wall an der\n   ehemaligen Zugangsseite. Zum Gewässer hin setzte er aus. Vermutlich\n   wurde der Graben mit dem Wasser des Sees gespeist. Eine Erdbrücke\n   führte zum ehemaligen tunnelartigen Zugangstor. Der Wall erhebt sich\n   heute noch bis zu 2,5 m über die Grabensohle. Der Archäologe Dr. Felix\n   Biermann vertritt die Meinung, dass die Burg nicht sehr lange bestanden\n   haben kann. Immerhin ist der Wall im Vergleich mit anderen zeitgleichen\n   Burgen relativ schmal und war daher vermutlich nur einphasig. Eine\n   Vorburg konnte bisher nicht nachgewiesen werden. Archäologische\n   Ausgrabungen stehen hier aber noch aus (Stand 2019).\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[129]Lage\u003C/p>\n\u003Cp>[130]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Alt Ruppin\u003C/p>\n\u003Cp>In der spätslawischen Zeit wurde das Gebiet der heutigen Stadt\n   Neuruppin von dem Stamm der \"Zamcici\" besiedelt. Das Machtzentrum war\n   eine Burg auf der Insel \"Poggenwerder\" vor Alt Ruppin im Ruppiner See.\n   Man kann hier also eine gut geschütze Fürstenburg, sowie das Heiligtum\n   des Stammes vermuten. Nordöstlich schloss sich eine langgestreckte\n   Halbinsel an. Hier werden sich die Vorburgsiedlungen befunden haben.\n   Mit großer Wahrscheinlichkeit gab es von dieser Halbinsel eine hölzerne\n   Brücke zur Burgwallinsel. Diese muss aus meiner Sicht eine Länge von\n   ungefähr 90 m gehabt haben. Wann genau diese Inselburg endgültig\n   untergegangen ist, kann man nur vermuten. Da im Jahre 1147 die\n   Wendenkreuzzüge und wenig später weitere Kreuzzüge deutscher\n   Landesherren in diesem Gebiet stattfanden, ist mit einer Zerstörung der\n   Anlage spätestens in der Mitte des 12. Jahrhunderts zu rechnen.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[131]Lage\u003C/p>\n\u003Cp>[132]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Bamme\u003C/p>\n\u003Cp>\"Große Burgwall-Lake, Kleine Burgwall-Lake\"\u003C/p>\n\u003Cp>Etwa einen Kilometer westlich der Dorfkirche von Bamme (Gemeinde:\n   Nennhausen, Landkreis: Havelland) liegen die noch erkennbaren Überreste\n   einer slawischen Niederungsburg. Das heute mit Stieleichen bestandene\n   Bodendenkmal (Fundplatz: Bamme 1) trägt die Flurnamen \"Große\n   Burgwall-Lake oder Kleine Burgwall-Lake\" und besteht aus einem\n   ovalförmigen Ringwall, der noch einen maximalen Außendurchmesser von\n   bis zu 70 x 60 m besitzt (3.000 m²). In der Fachliteratur wird die\n   Größe des Ringwalls mit 58 bis 65 m Durchmesser angegeben. Der leicht\n   erhöhte Burginnenraum erreicht eine heutige Ausdehnung von etwa 1.200\n   m². Wie man noch im modernen Laserscanbild erkennen kann, errichteten\n   die slawischen Erbauer den Ringwall auf einer talsandartigen Sandhorst,\n   die möglicherweise noch halbinselartig mit dem westlichen Festland\n   verbunden war. Ein sehr kurzer Wallrest könnte auf eine Art Riegelwall\n   hindeuten, der die Burgsiedlung nach Nordwesten hin schützte. Der mit\n   einem Außengraben umgebene Ringwall besaß vermutlich nur ein Zugangstor\n   im Süden, welches ursprünglich als schmales Tunneltor erbaut war.\n   Gleich südlich bis südöstlich der Burg lag eine Vorburgsiedlung, die\n   nach Luftbildern zu urteilen mit einem halbkreisförmigen Graben zur\n   Niederungsseite befestigt war. Ob diese Niederung zur Slawenzeit noch\n   ein seeartiges oder stark versumpftes Gewässer darstellte, entzieht\n   sich meiner Kenntnis. Der heute gleich westlich des Ringwalles\n   verlaufende Entwässerungskanal wird als \"Gräninger Seegraben\"\n   bezeichnet. Anhand von Oberflächenfunden wird der Burgwall von Bamme in\n   das späte 9. bis 10. Jahrhundert datiert (C14 Daten: 915 +/-80). Die\n   Niederungsburg kann meines Erachtens den Burgen vom \"Typ Tornow\"\n   zugeordnet werden. Dabei handelte es sich um stark befestigte\n   Holz-Erde-Burgen in Niederungslagen, die von slawischen\n   Lokalhäuptlingen als Herrschaftssitze errichtet wurden. Die überwiegend\n   in Rostbauweise errichteten Kleinburgen von nur 40 bis 90 m Durchmesser\n   hatten ihre Blütezeit vom letzten Drittel des 9. bis zum Ende des 10.\n   Jahrhunderts (etwa von um/nach 875 bis um/nach 975). Der\n   mittelslawische Burgwall von Bamme war sicher der Machtsitz eines\n   lokalen Hevellerhäuptlings, der infolge seiner geringen politischen und\n   militärischen Macht auch nur eine kleine Burg besaß. In der nahen\n   Vorburgsiedlung saßen sicher Händler, Handwerker und sonstige\n   Bedienstete, die dem jeweiligen Burgherr unterstanden. Ab dem Winter\n   928/29 eroberte der Ostfrankenherrscher Heinrich I. die Hauptburg der\n   Heveller (Burgwall Brandenburg an der Havel \"Dominsel\", etwa 21\n   Kilometer südsüdöstlich) im Zuge seiner Ostexpansion gegen die\n   slawischen Stämme östlich der Elbe. Ob dabei auch die Burgwallsiedlung\n   von Bamme unterging oder tributpflichtig gemacht wurde, entzieht sich\n   unserer Kenntnis. Da bisher keine spätslawischen Keramikscherben\n   vorliegen, ging der Ort noch im 10. Jahrhundert unter und wurde\n   aufgegeben. 1880 kam es zu ersten archäologischen Sondierungen durch R.\n   Grupp. 1898 untersuchte der Forscher Mielke den Burgwall. Im Jahre 1920\n   wurden Teile des Ringwalles abgetragen. 1968 untersuchte der Archäologe\n   Joachim Herrmann den Ringwall und legte im Südsüdosten einen\n   Wallschnitt an. Der Burgwall von Bamme ist heute im Nord- und Südareal\n   teilweise zerstört. Der erhaltene Wall ist noch 1,5 bis 2 m hoch und\n   bis zu 8 m breit. Ein Besuch des baumbestandenen Bodendenkmals ist wie\n   immer nur in den kälteren Jahreszeiten zu empfehlen!\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[133]Lage\u003C/p>\n\u003Cp>[134]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cpre>\u003Ccode>Bardenitz\n\u003C/code>\u003C/pre>\n\u003Cp>Etwa 2,5 km nördlich von Bardenitz befindet sich im Bereich der\n   Bardenitzer Wiesen der Standort einer mittelslawischen Ringwallanlage\n   (Bodendenkmal 30303 Landkreis Potsdam-Mittelmark). Nach HERRMAN waren\n   von der stark verschliffenen Anlage noch 1960 im Nordwesten Reste des\n   einstigen Walles erhalten. Heute sind diese Reste im Gelände - und auch\n   auf Luftbildern - nicht mehr erkennbar. Lediglich die kleine Erhöhung\n   hebt sich im Gelände noch sichtbar ab. Die Wehranlage hatte\n   ursprünglich einen Durchmesser von etwa 70-80 m und war von Südwesten\n   über einen Zugangsdamm erschlossen.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[135]Lage\u003C/p>\n\u003Cp>[136]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Bärwalde\u003C/p>\n\u003Cp>1.\u003C/p>\n\u003Cp>Südlich von Bärwalde im Landkreis Teltow-Fläming liegen die Reste\n   gleich zweier Burgen aus der slawischen Zeit. Eine davon wurde leider\n   in der frühdeutschen Zeit für den Bau einer mittelalterlich-deutschen\n   Anlage benutzt. Sie ist daher als solche nicht mehr zu erkennen.\n   Ruinenreste der deutschen Anlage können aber besichtigt werden, da seit\n   1996 einige Sanierungsarbeiten hier stattfinden.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[137]Lage\u003C/p>\n\u003Col start=\"2\">\n\u003Cli>\u003Cp>\"Kleiner Ringwall\"\u003C/p>\n\u003Cp>Etwa einen Kilometer südlich von Bärwalde (Gemeinde: Niederer Fläming,\nLandkreis: Teltow-Fläming) liegen die sehr gut erhaltenen Überreste\neiner slawischen Niederungsburg. Das heute in einem Wald liegende\nBodendenkmal besteht aus einem kreisovalen Ringwall, der einen\nAußendurchmesser von bis zu 80 x 75 m besitzt. Der mit einem trockenen\nAußengraben umgebene Burgwall nimmt eine Gesamtfläche von etwa 5.000 m²\nein. Der wallgeschützte Burginnenraum hat eine Fläche von gut 2.500 m².\nDas Zugangstor lag im Nordostwall und ist noch heute durch eine breite\nWallsenke erkennbar. Wie man im modernen Laserscanbild erkennen kann,\nerrichteten die slawischen Erbauer den Burgwall am Westrand einer\nnatürlichen Talsandinsel, die von Sumpf und Moor umgeben war. Da der\nBurgwall nicht die gesamte Talsandinsel in Anspruch nahm, war hier auch\nnoch Platz für eine kleinere Vorburgsiedlung. Sie umgab den Burgwall an\nder Nord- und Ostseite. Bisher fanden noch keine modernen Ausgrabungen\nvor Ort statt, sodass der Burgwall vorerst nur grob vom letzten Drittel\ndes 9. bis mittleren 10. Jahrhunderts datiert werden kann. Es handelte\nsich also um eine mittelslawische Niederungsburg eines lokalen\nSlawenhäuptlings, der die nähere Umgebung politisch und militärisch\nverwaltete. Derartige Kleinburgen in geschützten Niederungslagen\nentstanden vor allem durch die Bedrohung des aufstrebenden\nostfränkischen Reiches. Der Ostfrankenherrscher Heinrich I. konnte im\nWinter 928/929 die Hauptburg der slawischen \"Heveller\" (Burgwall\nBrandenburg an der Havel) im Zuge seiner Ostexpansion unterwerfen. Kurz\ndarauf unterwarf er weitere slawische Gebiete östlich der Elbe. Ob der\nBurgwall bei Bärwalde in den frühen 930 er Jahren zerstört und\naufgegeben wurde, kann nur die moderne Archäologie klären! Der Burgwall\nist durch die abgeschiedene Lage noch sehr gut erhalten geblieben und\nerreicht eine Wallhöhe von 2 bis 3 m. Ein Besuch des Bodendenkmals ist\nwie immer nur in den kälteren Jahreszeiten zu empfehlen!\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[138]Lage\u003C/p>\n\u003Cp>[139]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Barzlin\u003C/p>\n\u003Cp>Der Barzlin ist eine Talsanderhebung im Spreewald und als\nNaturschutzgebiet ausgewiesen.\nSie befindet sich 3 Kilometer nördlich der Stadt Lübbenau zwischen\nHauptspree und dem Burg-Lübbener-Kanal. Das Gebiet diente bereits in\nder Zeit um 1000 vor unserer Zeit als Siedlungsstätte. Während der\nEisenzeit war der Barzlin von einem Wall umgeben und auch mit einem\nWellenbrecher geschützt. Im 9. Jahrhundert errichteten Slawen auf dem\nBarzlin eine Burg. Im 19. Jahrhundert bestand hier ein Vorwerk. In\ndieser Zeit wurde der ursprüngliche Erdwall zur Errichtung des\nSchlossparks des Schlosses Lübbenau abgetragen.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[140]Lage\u003C/p>\n\u003Cp>[141]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Beelitz\u003C/p>\n\u003Cp>Knapp 600m südwestlich des Beelitzer Altstadtzentrums wird in der\nNieplitzniederung der Standort einer slawischen Burg vermutet (Flur 10\nder Gemarkung Beelitz). Das Areal ist im Gelände als leichte Erhöhung\nerkennbar. Im großflächigen Bodendenkmal 30670 des Landkreises\nPotsdam-Mittelmark wird u.a. ein “Burgwall slawisches Mittelalter”\naufgeführt. Der Ort Beelitz geht vermutlich auf eine slawische Gründung\nzurück und könnte Standort einer Slawenburg als Mittelpunkt eines\nBurgbezirks gewesen sein. Ob sich die Erwähnung eines Burgbezirks mit\ndem Namen \"belizi\" in einem Gau \"bloni\" in einer kaiserlichen Urkunde\naus dem Jahre 997 wirklich auf das heutige Beelitz bezieht, ist\nallerdings nicht belegt und umstritten. Möglicherweise ist mit besagter\nErwähnung die heutige Stadt Belzig gemeint. Als erste sichere Erwähnung\nvon Beelitz (burgwardis Beliz) gilt eine Urkunde aus dem Jahr 1216, die\nauf einen askanische Vogt in Beelitz verweist. Diese askanische Burg\nwird allerdings im Nordwesten der Altstadt vermutet.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[142]Lage\u003C/p>\n\u003Cp>[143]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Beesdau\u003C/p>\n\u003Cp>[144]Foto: Denny Neumann\u003C/p>\n\u003Cp>Westlich von Beesdau liegen die stark verschliffenen Überreste einer\nmittelslawischen Burg vom „Typ Tornow“. Vor Ort ist nur noch ein\nflacher Hügel zu erkennen, der jedes Jahr landwirtschaftlich beackert\nwird. Auf einigen Luftbildern ist die ehemalige Burgstelle aber noch\ngut auszumachen. Es dürfte sich um einen etwa 50 m großen Ringwall\ngehandelt haben, der von einem flachen Sohlgraben umgeben war. Im\nVorfeld der Wehranlage wird es eine offene Vorburgsiedlung gegeben\nhaben, die bisher aber nicht gefunden wurde. Im Jahre 1994 wurden vier\nSondageschnitte durch den Burggraben angelegt. Dabei konnte man nur ein\ngefundenes Holz dendrochronologisch bestimmen. Es zeigt an, dass die\nerste Burg um 900 errichtet wurde. Im weiteren Verlauf wurde die Burg\nmehrfach erneuert und ausgebaut. In welche Zeit diese Ausbauphasen\ngehörten, ließ sich leider nicht mehr feststellen.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[145]Lage\u003C/p>\n\u003Cp>[146]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Beeskow\u003C/p>\n\u003Cp>Die heutige Burg Beeskow hat mit einiger Wahrscheinlichkeit einen\nslawischen Vorgänger gehabt. Archäologisch beweisen konnte man dies\nnoch nicht, aber es sprechen einige andere Umstände dafür. Die Burg\nwurde strategisch günstig auf einer Spreeinsel angelegt. Somit konnte\nman mögliche Angreifer auf Abstand halten und dieses Gewässer\nüberwachen. Da die Insel relativ groß ist kann man vermuten, dass zu\nder slawischen Burg auch noch Vorburgsiedlungen gehörten. Vielleicht\nüberwachte die Burg zusätzlich einen wichtigen Übergang über die Spree.\nDer Ort wurde im 13. Jahrhundert als \"civitas Besicow\" erwähnt und ist\ndamit eindeutig slawischen Ursprungs. Erst im frühen 18. Jahrhundert\nsollen die Erdwälle eingeebnet worden sein. Ob diese von der\nslawischen, oder einer einfacheren, späteren deutschen Anlage stammen,\nist nicht bekannt. Die heutigen Burgreste stammen aus dem 18.\nJahrhundert. Die Insel wird heute auch als \"Kiez\" bezeichnet. Dieses\nalte Wort ist slawischen Ursprungs und bezeichnet zu einer Burg\ngehörende Fischersiedlungen.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[147]Lage\u003C/p>\n\u003Cp>[148]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Bechlin\u003C/p>\n\u003Cp>\"Räuberberg\"\u003C/p>\n\u003Cp>Vermutete Lagesituation, nach Ronny Krüger 2017\nEtwa 1,2 Kilometer nordnordwestlich der Bechliner Dorfkirche (Stadt:\nNeuruppin, Landkreis: Ostprignitz-Ruppin) liegen die völlig\nabgetragenen Überreste einer slawischen Niederungsburg. Das heute nahe\ndes Ortes \"Kränzlin\" liegende Bodendenkmal trägt den Flurnamen\n\"Räuberberg\" und ist durch die moderne Landwirtschaft vollständig\nabgetragen worden. Selbst im modernen Laserscanbild sind keinerlei\nÜberreste der Burganlage mehr wahrnehmbar. Auf einem älteren Google\nLuftbild des Jahres 2004 war die Burgsiedlung aber noch sehr deutlich\nzu erkennen. Es handelte sich um einen fast kreisrunden Ringwall von\netwa 50 bis 60 m Außendurchmesser, der von einem breiten Wassergraben\numgeben war. Direkt südlich der Befestigung lag eine Vorburgsiedlung,\ndie mit einem bogenförmigen Außengraben umgeben war. Die\nVorburgsiedlung war nach dem Luftbild zu urteilen vermutlich nur mit\neinfacheren Holzpalisaden befestigt. Da der Außengraben der\nVorburgsiedlung sehr schmal war, kann das Areal keinen Wall besessen\nhaben. Wäre auch die Vorburg mit einem bogenartigen Wall befestigt\ngewesen, hätte der Außengraben sehr viel breiter sein müssen. Moderne\nAusgrabungen stehen hier noch aus, die eine vermutete, aber nicht\nsicher nachweisbare Wallbefestigung der Vorburg nachweisen könnten\n(Stand: 2019). Die Burgsiedlung lag auf einer natürlichen Talsandinsel,\ndie von Sumpf und Moor natürlich geschützt wurde. Diese Niederung ist\nbis heute weitgehend trockengelegt worden und wird als \"Bechliner\nMesche\" bezeichnet. Der \"Räuberberg\" wird anhand von Oberflächenfunden\nin die mittelslawische Zeit des späten 9. bis 10. Jahrhunderts datiert.\nInteressant ist, dass nur etwa einen Kilometer nordnordöstlich ein\nweiterer mittelslawischer Ringwall lag, der heute den Flurnamen\n\"Hünenwall\" trägt. Auch er lag auf einer natürlichen Talsandinsel in\nder \"Bechliner Mesche\", war mit einem heutigen Außendurchmesser von 90\nx 70 m aber etwas größer. Beide Burgen haben sicher nicht zur selben\nZeit bestanden, sondern wurden nacheinander errichtet. Ein ganz\nähnliches, benachbartes mittelslawisches Burgenpaar lag in der\n\"Notteniederung\" westlich von Mittenwalde (Burgwall Mittenwalde:\n\"Burgwallwiesen\" und \"Pennigsberg\", Brandenburg). Die nacheinander\nerrichteten Ringwälle lagen nur 900 m voneinander entfernt und wurden\nbereits archäologisch untersucht.\nErhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[149]Lage\u003C/p>\n\u003Cp>\"Hünenwall\"\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit, nach R. Krüger 2019\nEtwa 1,8 Kilometer nördlich der Bechliner Dorfkirche (Stadt: Neuruppin,\nLandkreis: Ostprignitz-Ruppin) liegen die verschliffenen Überreste\neiner slawischen Niederungsburg. Das stark niedergeackerte Bodendenkmal\nträgt den Flurnamen \"Hünenwall\" und liegt in einer trockengelegten\nNiederung, die heute als \"Bechliner Mesche\" bezeichnet wird. Im\nmodernen Laserscanbild ist die ehemalige Lagesituation des Burgwall\nnoch deutlich erkennbar. Demnach hat der Burgwall einen ovalförmigen\nAußendurchmesser von etwa 90 x 70 m. Er wurde von seinen Erbauern am\nOstrand einer natürlichen Talsandinsel angelegt und besaß an der\nNordwestseite zur Talsandinsel hin einen bis zu 12 m breiten\nAußengraben. Auf der Talsandinsel lag vermutlich auch eine offene\nVorburgsiedlung. Das ovalförmige Burgareal nimmt heute eine Fläche von\nca. 5.500 m² ein und wird noch immer landwirtschaftlich beackert. Nach\nFunden zu urteilen handelte es sich um eine mittelslawische\nNiederungsburg des späten 9. bis 10. Jahrhunderts. Moderne\narchäologische Ausgrabungen stehen hier allerdings noch aus (Stand:\n2019). Etwa einen Kilometer südsüdwestlich des \"Hünenwalls\" lag eine\nweitere mittelslawische Niederungsburg. Der auch als \"Räuberberg\"\n(Gemarkung: Bechlin) bezeichnete Ringwall war etwa 50 bis 60 m groß und\nbesaß nach Süden hin eine leicht befestigte Vorburgsiedlung. Auch diese\nBurganlage ist vollständig eingeebnet worden und nicht mehr zu\nerkennen.\nErhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[150]Lage\u003C/p>\n\u003Cp>[151]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Belzig\u003C/p>\n\u003Cp>Bei der heutigen Burg Eisenhardt in der Stadt Belzig lag mit hoher\nWahrscheinlichkeit die slawische Burg \"burgwardium belizi\", die den\nStammesmittelpunkt der \"Ploni\" bildete. Diese Anlage bestand vom 9. bis\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhundert und wurde im Jahr 997 erstmals urkundlich erwähnt. Von\nihr ist heute nichts mehr erkennbar, da sie überbaut wurde.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[152]Lage\u003C/p>\n\u003Cp>[153]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Berge\u003C/p>\n\u003Cp>Luftbild von 1953 mit erkennbarem Hauptburgareal. Nach Nordwesten hin\nlagen weitere, wohl ältere Wallbefestigungen\u003C/p>\n\u003Cp>In der Nähe des Ortes 14641 Berge befand sich einst eine größere\nBurganlage. Sie lag ca. 1,3 km nordwestlich des Ortes genau an der\nStrasse nach Paulinenaue. Viel ist von ihr nicht mehr erkennbar, da sie\nseit Jahren beackert wird. Im Luftbild erkennt man aber noch eine\nschwache runde Verfärbung im Feld, durch die die neuzeitliche Strasse\nverläuft. Die ehemals viergliedrige Anlage lag auf einer Landzunge in\nder Niederung. Die Hauptburg selber hatte einen Durchmesser von 50 bis\n65 m. Die gesamte Anlage maß an den Innenseiten ca. 450 m! Wie\nUntersuchungen ergaben, errichtete man die Burg schon in der jüngeren\nSteinzeit. In der frühslawischen Zeit (spätes 9. Jhd.) nutzten die\nSlawen das Areal erneut für eine kleinere Anlage. Lesefunde stammen\naber auch aus der mittel- und jungslawischen Zeit. In unmittelbarer\nNähe zur Burganlage gab es Salzquellen, die sicher Bedeutung für die\nBurg hatten.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[154]Lage\u003C/p>\n\u003Cp>[155]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Bergholz-Rehbrücke\u003C/p>\n\u003Cp>Die Nuthe soll Grenzgebiet zwischen den Hevellern und Sprewanen gewesen\nsein, wobei die Nutheburg bei Bergholz zum Gebiet der Heveller gehört\nhaben dürfte. Aufgrund der Scherbenfunde wird ein spätslawischer\nBurgwall angenommen, der zu einer frühdeutschen Burganlage ausgebaut\nwurde. Anfang des 13. Jahrhunderts wird ein “nooum castrum” Drewitz\nerwähnt, das der Burg an der Burgfischerei zugeordnet wird und auf eine\nneue (deutsche) Burg hinweist. Mehr ist über die Anlage nicht bekannt.\nAls Burgstelle ist nach HERRMANN 1960 das - nordöstlich - um und unter\ndem Burgfischer- Gehöft liegende Gelände anzusehen. Das gesamte Gelände\nist allerdings in der Neuzeit durch die Nutheregulierung (-Begradigung)\nstark verändert worden. Im Atlas von Samuel de Suchodoletz aus dem 17.\nJh. wird hier eine runde, von Wasser umflossene Anlage abgebildet, die\ndurch eine breite Senke vom festen Land abgetrennt war. Die Burganlage\nhatte danach wenigstens 50 m Durchmesser. HERRMANN beschreibt 1960 im\nNorden und Nordosten des fraglichen Geländes einen deutlich erkennbaren\nHügel von 0,6 m Höhe, ansonsten war das Gelände bereits um 1960 von\nBaggersand überdeckt. Im Süden verlief eine gut sichtbare Senke in\neinem leichten Bogen nach Westen und trennte den Bereich vom festen\nLand ab (heute findet sich dort an der Nuthe noch ein kurzer\nwasserführender Stichgraben). In der Skizze von HERRMANN wird etwa 150\nm südwestlich der Burganlage noch ein Abschnittsgraben dargestellt, der\nden Zugang über den Landrücken einschränken sollte. Im digitalen\nGeländemodell zeichnet sich hier noch immer eine linienhafte\nGeländestruktur ab. Auf dem Gelände wurden mehrere gegurtete\nspätslawische, unverzierte slawische und blaugrüne frühdeutsche\nScherben gefunden, ferner rötlichgelbe frühdeutsche Scherben des 12.\nund 13. Jahrhunderts. Die heutigen Betreiber des Burgfischer-Gehöfts\nverorten den Standort der ehemaligen Burg allerdings im südwestlich\nanschließenden - und von einem Graben eingeschlossenen - Areal. Die\ndort stehenden Eichen, von der aber nur noch eine erhalten ist, werden\nbis heute als “Burgeichen” bezeichnet. Auch auf diesem Areal ist eine\nkleine Erhebung erkennbar. Es ist nicht auszuschließen, dass dieser\nBereich die Vorburg bildete.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[156]Lage\u003C/p>\n\u003Cp>[157]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Biesenthal\u003C/p>\n\u003Cp>Etwa 350 m nordnordwestlich der Biesenthaler Kirche (Landkreis: Barnim)\nliegen die gut erhaltenen Überreste einer slawischen Niederungsburg.\nDas Bodendenkmal wird heute als \"Ringwall\" oder \"Reiherberg\"\nbezeichnet. Es handelt sich um einen bis zu 75 x 60 m großen Burgwall,\ndessen Wallkessel leider aufgefüllt und planiert wurde. Die Burgform\nist nicht ganz kreisrund, sondern stellt eher ein breites,\ngeschlossenes U dar. Wie man noch im modernen Laserscanbild erkennen\nkann, errichteten die slawischen Erbauer den Burgwall am leicht\nerhöhten Ostrand einer natürlichen Talsandinsel, die inmitten einer\ngroßen Sumpfniederung (Naturschutzgebiet Finowtal-Pregnitzfließ) nahe\ndes Flüsschens Finow lag. Der heute auf der Oberfläche planierte\nBurgwall erreicht eine Höhe von bis zu 4 m. Der innere Burghof war bis\nzu 1.600 m² groß und besaß vermutlich nur ein tunnelartiges Zugangstor\nim Südwall. Gleich westlich der Befestigung wurden wiederholt slawische\nKeramikscherben gefunden, die auf eine offene Vorburgsiedlung\nhindeuten. Bisher fanden noch keine modernen Ausgrabungen am\nBodendenkmal statt, dennoch kann man die Burgsiedlung vom letzten\nDrittel des 9. bis mittleren 10. Jahrhunderts einordnen. Es handelte\nsich um den mehrmals erneuerten Herrschaftssitz eines slawischen\nLokalhäuptlings, der die nähere Umgebung politisch und militärisch\nverwaltete. Der Burgwall dürfte im Endstadium eine Wallhöhe von\nmindestens 6 m erreicht haben und ging wahrscheinlich durch\ninnerslawische Machtkämpfe oder im Zuge der gewaltsamen Ostexpansion\ndurch das ostfränkisch-deutsche Reich unter. Die endgültige Zerstörung\nder mittelslawischen Burg von Biesenthal dürfte zwischen 930 und 960\nstattgefunden haben. Wer die Überreste des slawischen Burgwalls heute\nbesuchen will, sollte sich die kälteren Jahreszeiten aussuchen. Die\näußere Wallböschung ist gerade in den Sommermonaten mit Büschen,\nSträuchern und sonstiger Vegetation bestanden. Etwa 200 m südwestlich\nder slawischen Burgruine liegen die Überreste einer späteren\nBurganlage. Der sogenannte \"Schloßberg\" war eine zweigliedrige Burg der\nfrühdeutschen bis mittelalterlichen Zeit. Die Burg bestand aus einer\netwa 70 m großen Turmhügelburg und einem nach Südosten vorgelagerten\nerhöhten Vorburgbereich. Der zweigeteilte \"Schloßberg\" nahm eine\nnatürliche Halbinsel am \"Finowfließ\" ein und wird auch als \"Doppelburg\"\ninterpretiert. Auf dem Hauptburgareal des \"Schloßberges\" befindet sich\nheute der \"Kaiser-Friedrich-Turm\", der als Aussichtsturm genutzt wird.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[158]Lage\u003C/p>\n\u003Cp>[159]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Birkenwerder\u003C/p>\n\u003Cp>Birkenwerder wurde namentlich im Jahre 1355 erstmals erwähnt. Bereits\nim 12. Jahrhundert bestand allerdings ein slawischer Burgwall an der\nBriesemündung, der später von deutschen Adligen ausgebaut wurde.\nAusgrabungen im Jahre 2005 zufolge entstand östlich der Burg die erste\ndeutsche Siedlung, die aber bald zugunsten des heutigen Ortskerns\naufgegeben wurde. Auch eine bronzezeitliche Siedlung bestand in dem\nBereich. Heute liegt das Gebiet des Burgwalles samt Siedlung in der\nNähe der Briesemündung in die alte Havel. Heute liegen hier die Straßen\nFischerwall, Weidenplan, Reihersteg und Havelstraße. Das Bodendenkmal\nträgt die Nummer: 70103.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[160]Lage\u003C/p>\n\u003Cp>[161]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Blankenburg\u003C/p>\n\u003Cp>Etwa 220 m nordöstlich der Dorfkirche von Blankenburg (Gemeinde:\nOberuckersee, Landkreis: Uckermark) liegen die noch deutlich\nerkennbaren Überreste einer im Ursprung slawischen Niederungsburg. Das\nBodendenkmal trägt bis heute die Flurnamen \"Burgwall\", \"Ringwall\" oder\n\"Wallberg\". Es handelt sich um einen bis zu 90 m langen, ovalförmigen\nBurghügel, der sich noch mehrere Meter über das umliegende Gelände\nerhebt. Der auf der Oberfläche planierte Burgwall ist heute mit\nBüschen, Sträuchern und Bäumen bestanden. Wie man noch im modernen\nLaserscanbild erkennen kann, errichteten die slawischen Erbauer den\nBurgwall am Nordende einer natürlichen, leicht nierenförmigen\nHalbinsel, die am Westrand einer wasserführenden Geländerinne lag. Das\nBodendenkmal nimmt heute eine Gesamtfläche von bis zu 7.000 m² ein.\nBisher fanden noch keine modernen Ausgrabungen am Bodendenkmal statt.\nKeramikscherben der spätslawischen Epoche deuten allerdings auf eine\nNiederungsburg des 11./12. Jahrhunderts hin. Im Zuge der deutschen\nOstexpansion wurde der \"Wallberg\" von Blankenburg zu einer\nfrühdeutschen/mittelalterlichen Burg umgebaut. Im Jahre 1250 wird der\nOrt als \"Blankenborch\" urkundlich erwähnt. Zu dieser Zeit soll ein\n\"Ritter von Blankenburg\" hier seinen Herrschaftssitz gehabt haben. Im\nJahr 1443 gehörte die Burgstätte zum Einflussbereich des Klosters von\nSeehausen (etwa 4,5 Kilometer südwestlich auf der Klosterhalbinsel im\nOberuckersee gelegen). Noch im 19. Jahrhundert sollen Mauerreste auf\ndem Blankenburger \"Wallberg\" vorhanden gewesen sein, die in jener Zeit\naber vollständig abgetragen wurden.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[162]Lage\u003C/p>\n\u003Cp>[163]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Brandenburg an der Havel\u003C/p>\n\u003Cp>Wie Untersuchungen zeigten, bestand in der ersten slawischen\nBesiedlungsphase des heutigen Domplatzes eine einfache offene Siedlung.\nDas spätere Burgareal wurde von den ersten Bewohnern auch als Ackerland\ngenutzt. Man datiert diese erste Siedlungsphase in das 8./9.\nJahrhundert. Kurz darauf wurde bereits mit dem Bau einer ersten\nBefestigungsanlage begonnen. Der Grund dafür könnte der strategisch\ngünstige Platz auf einer Insel, umgeben von Havelarmen, gewesen sein.\nVielleicht war die erste Burg schon Fürstensitz und Mittelpunkt der\nslawischen Heveller. Im Laufe der Zeit wurde die Burg immer wieder\nerneuert und ausgebaut. Im strengen Winter 927/928 wurde die Inselburg\nvom deutschen König Heinrich I. belagert. Er wollte die slawischen\nStämme, die für sein Reich eine ernsthafte Bedrohung darstellten,\nendgültig unterwerfen. Er wählte wohl bewusst die Winterzeit für seine\nEroberungszüge aus, da das Wasser vieler Flüsse und Seen gefroren war\nund so der strategische Vorteil vieler slawischer Burgwallsiedlungen\nwegfiel. Überliefert ist, dass Heinrich I. die Brandenburg länger\nbelagerte, ehe sich die Besatzung wegen \"Hunger und Kälte\" ergab. Das\nzeigt, wie stark befestigt die Burg schon zu dieser Zeit gewesen sein\nmuss! Offenbar starteten die slawischen Redarier und weitere Stämme\nbereits 929 einen Angriff auf die in deutscher Hand befindliche\nBrandenburg und eroberten sie zurück. 937 wird Gero, deutscher Markgraf\nder Nordmark, mit der erneuten Unterwerfung der Slawen beauftragt. Er\nlässt im Jahr 939 gleich 30 slawische Fürsten bei einem Gastmahl\nermorden. Daraufhin kam es zu schweren Kämpfen zwischen Deutschen und\nSlawen. Ein in deutscher Gefangenschaft befindlicher Hevellerfürst\nnamens \"Tugumir\" wurde von den Deutschen bestochen und freigelassen.\n\"Tugumir\" kehrte zur Brandenburg zurück und wurde von seinen slawischen\nLandsleuten zum Fürsten ernannt. Er ließ daraufhin seinen Neffen, der\nals einziger rechtmäßiger Nachfolger die deutsch-slawischen Kämpfe\nüberlebt hatte, ermorden und unterwarf sich dem deutschen König. Durch\ndiesen Verrat wurden alle slawischen Stämme bis zur Oder unterworfen.\n947 starb der Verräter \"Tugumir\". In der nun in deutscher Hand\nbefindlichen Burg wurde eine erste Kirche um 948 errichtet. Bei\nGrabungen fand man heraus, dass die Burg um 963 bereits zum siebenten\nMal erneuert wurde. Im Jahr 983 kam die Burg infolge des großen\nLutizenaufstandes wieder in slawische Hand. 991 belagert der deutsche\nKaiser Otto III. die Brandenburg erneut und erobert sie. Ein\nsächsischer Ritter namens \"Kizo\", der von seinen deutschen Landsleuten\ngeschädigt wurde, übergab daraufhin den slawischen Lutizen die Burg.\nDiese setzten den Ritter \"Kizo\" als Oberbefehlshaber der Brandenburg\nein. 992 belagerte Otto III. die Burg erfolglos und versprach den\nSlawen daraufhin Frieden. Der deutsche Kaiser Otto III. versuchte nun\n\"Kizo\" durch Versprechungen auf seine Seite zu ziehen. Dieser bot 993\nschließlich die Übergabe der Burg an. Als die Slawen davon erfuhren,\ngriffen sie den Verräter \"Kizo\" in der Brandenburg an. Erst als Otto\nIII. mit großer Heeresmacht an der Burg erscheint, fliehen die Slawen.\nAls \"Kizo\" 994 auf einer Reise nach Quedlinburg war, übergab sein\nslawischer Vasall \"Boliliut\" den aufständischen Slawen die Brandenburg.\n\"Kizos\" Frau und seine Vasallen wurden von den Slawen in der Burg\ngefangen gehalten. Als \"Kizo\" sie durch Lösegeld freibekommt, versucht\ner Vergeltung und kommt dabei selbst ums Leben. 997 zieht der deutsche\nKaiser Otto III. erneut ins Hevellergebiet und richtet schwere\nVerwüstungen an. Im Jahr 1003 kommt es zu einer überraschenden Wende.\nDer neue Kaiser Heinrich II. verbündet sich mit den slawischen Lutizen.\nIn dieser Zeit wurde die altslawische Burganlage komplett abgerissen\nund durch eine neue ca. 280 x 200 m große Burgwallanlage ersetzt. Ob\ndiese Burg mehrgliedrig war, ist nicht mehr feststellbar. Jedoch\nbestand hier weiterhin die Hauptburg der slawischen Hevellerfürsten.\nDas deutsch-slawische Bündnis hielt bis 1033. Im Jahre 1101 erobert Udo\nvon Stade nach viermonatiger Belagerung die Brandenburg und unterwirft\ndie Heveller. Bereits 1106 scheinen sich die Slawen von der deutschen\nHerrschaft wieder befreit zu haben. 1109 unternimmt der christliche\nObodritenfürst Heinrich einen Feldzug gegen die Heveller, die sich\ndaraufhin unterwarfen. Um 1127 residierte der christliche Slawenfürst\nPribislaw-Heinrich in der Brandenburg. Er war der letzte Fürst der\nHeveller. Als er 1150 starb, übergab seine Frau \"Petrissa\", wie vorher\nabgemacht, die Burg und das Hevellerland dem deutschen Markgrafen\nAlbrecht dem Bär. Ein slawischer Verwandter des verstorbenen\nPribislaw-Heinrich, namens \"Jaxa von Köpenick\", fühlte sich in der\nErbfolge betrogen und konnte die Brandenburg 1153 mit Hilfe einiger\nHeveller und polnischer Kräfte in seine Gewalt bringen. 1157 eroberte\nAlbrecht der Bär endgültig die Brandenburg zurück und vertrieb Jaxa. Ab\n1165 wurde der neue Dom anstelle der Brandenburg errichtet. Dabei wurde\ndie Burg zugeschüttet und dient bis heute als Fundament des Domes. Man\nschätzt heute, dass die letzte Burgphase der Brandenburg im 11./12.\nJahrhundert Platz für bis zu 2000 Menschen bot. Ein zur Burg gehörender\nheidnischer Tempel soll auf dem westlich gelegenen Marienberg existiert\nhaben.\u003C/p>\n\u003Cp>Literatur:\u003C/p>\n\u003Cul>\n\u003Cli>Klaus Grebe: \"Die Brandenburg vor eintausend Jahren\";\nBrandenburgisches Landesmuseum für Ur- und Frühgeschichte, Potsdam\n1991, 80 Seiten\u003C/li>\u003C/ul>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[164]Lage\u003C/p>\n\u003Cp>[165]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Brunne\u003C/p>\n\u003Cp>\"Burgwall\"\nEtwa 2,1 Kilometer südwestlich der Brunner Dorfkirche (Landkreis:\nHavelland) liegen die Überreste einer slawischen Niederungsburg. Das\nBodendenkmal ist heute bewaldet und besteht aus einem oval- bis leicht\nbirnenförmigen Ringwall von maximal 120 x 95 m Außendurchmesser. Die\nNiederungsburg nimmt eine Fläche von ca. 9.500 m² ein und lag auf einer\nnatürlichen Talsandfläche, die von einer sumpfartigen Niederung umgeben\nwar. Diese Niederung wird heute als \"Brunner Luch\" bezeichnet und wurde\ndurch angelegte Entwässerungskanäle trocken gelegt. Bereits auf der\nalten Schmettauschen Flurkarte des späten 18. Jahrhunderts ist das\nBodendenkmal als \"Burgwall\" eingetragen und war in jener Zeit noch\nvöllig unbewaldet. Auch auf dem s/w Luftbild von 1953 ist der\nweitgehend vegetationsfreie Burgwall noch deutlich zu erkennen. In\njener Zeit scheint allerdings schon ein schwacher Bewaldungsprozess\nbegonnen zu haben. Im modernen Laserscanbild ist zu erkennen, dass der\nRingwall einen schmalen Außengraben besaß. Der Burgwall ist heute an\nder Nordwestseite am besten erhalten geblieben, erscheint insgesamt\naber eher flach. Vermutlich wurde die Befestigung nach ihrer Errichtung\nnicht sehr lange genutzt. Ob es zu einer Erneuerung der Holz-Erde-Mauer\nkam, muss die moderne Archäologie klären! Nach den keramischen\nHinterlassenschaften zu urteilen, handelte es sich vermutlich um eine\nfrühslawische Burganlage des 9. Jahrhunderts. Interessant ist, dass nur\netwa 5 Kilometer weiter nordwestlich eine weitere slawische\nNiederungsburg lag (Burgwall Klessener Zootzen, Gemeinde: Friesack,\nLandkreis: Havelland). Der Burgwall Klessener Zootzen ist ein nahezu\nkreisrunder Ringwall von 2 m Höhe und bis zu 100 m Außendurchmesser.\nAuch er wird anhand von Oberflächenfunden in die früh- bis\nmittelslawische Zeit datiert. Ob beide Burgen zeitgleich oder eher\nnacheinander bestanden, kann ohne die moderne Archäologie nicht\nabschließend geklärt werden. Einige Wissenschaftler vermuten, dass der\nheute bewaldete \"Zootzen\" in der Slawenzeit eine natürliche Grenzregion\nzwischen den slawischen Stämmen der \"Zamzizi\" und \"Heveller\" war. Der\n\"Zootzen\" war eine natürliche, unregelmäßig verlaufende Erhebung von\ngut 8 Kilometern Länge, die von allen Seiten mit stark versumpften oder\nwasserführenden Luchen durchzogen war. Die beiden Burgwälle waren\nsicher die stark befestigten Herrschaftssitze von Lokalhäuptlingen, die\nden \"Zootzen\" politisch und militärisch überwachten. Vielleicht führten\ndamalige Wegetrassen über die Erhebung, die von den jeweiligen\nBurgherren kontrolliert wurden? Der Burgwall von Brunne ist heute mit\nBäumen bestanden und noch 1,5 bis 2 m hoch erhalten geblieben. Ein\nBesuch des Bodendenkmals ist wie immer nur in den kälteren Jahreszeiten\nzu empfehlen. Einen direkten Zugangsweg gibt es nicht.\nErhaltungszustand: mittel\u003C/p>\n\u003Cp>[166]Lage\u003C/p>\n\u003Cp>[167]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Brüsenhagen\u003C/p>\n\u003Cp>Ein überpflügter ehemals zweigliedriger Burgwall befindet sich am Rande\neiner Niederung bei Brüsenhagen. Der Wallkörper ist noch bis zu 1,5m\nHöhe erhalten. Der umlaufende Graben ist fast vollständig verfüllt. An\nder Oberfläche finden sich immer wieder slawische Scherben. Die\nBurgstelle heißt in alten Karten \"Die Borgwiesen\" und \"Auf der Borg\".\nMittels digitaler Laserbilder ist eine Unterteilung in Haupt- und\nVorburg erkennbar. Die runde Hauptburg hatte einen Durchmesser von etwa\n80 bis 90 m. Die Vorburg erstreckte sich nach Norden. Insgesamt war das\nzweigliedrige Burgareal nach meiner Schätzung max. 220 m lang\n(Nord-Süd-Ausdehnung).\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[168]Lage\u003C/p>\n\u003Cp>[169]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Buchow-Karpzow\u003C/p>\n\u003Cp>\"Burgwall\"\u003C/p>\n\u003Cp>Etwa 2,5 Kilometer nordnordöstlich der Dorfkirche von Buchow-Karpzow\n(Gemeinde: Wustermark, Landkreis: Havelland) liegen die völlig\nabgetragenen Überreste einer im Ursprung zweigliedrigen frühslawischen\nNiederungsburg des 9. Jahrhunderts. Im späten 9. bis 10. Jahrhundert\nwurde im Nordareal der Vorgängerburg ein mittelslawischer Ringwall\nerrichtet, der einen Außendurchmesser von bis zu 100 m besaß\n(Fundplatz: Buchow-Karpzow 6). Durch die bis heute andauernde\nlandwirtschaftliche Beackerung ist von den früh- bis mittelslawischen\nBefestigungsanlagen nur noch wenig übrig geblieben. Im modernen\nLaserscanbild sind nur noch die verschliffenen Überreste des\nmittelslawischen Ringwalls deutlich zu erkennen. Auf einem älteren\nGoogle-Luftbild waren auch noch die stark bogenförmigen\nAbschnittsgräben bzw. Abschnittswälle der frühslawischen Vorgängerburg\ndeutlich auszumachen. Meiner Meinung nach bestand hier zuerst eine\nfrühslawische Vorgängersiedlung, die um das Jahr 800 zu einer großen\nzweigliedrigen Burganlage ausgebaut wurde. Der stark bogenförmige\nVorburgwall der frühslawischen Burg besaß einen wasserführenden\nAußengraben und hatte eine Länge von 500 bis 550 m. Im Nordareal wurde\nein weiterer, stark bogenförmiger Abschnittswall errichtet, der wohl\ndie eigentliche Hauptburg abriegelte. Dieser innere Abschnittswall\nbesaß auch einen wasserführenden Außengraben und hatte eine Länge von\n300 bis 350 m. Die im Endstadium zweigliedrige frühslawische\nNiederungsburg lag ganz am Nordende der Buchow-Karpzower Platte\n(Talsandfläche) und war eine der größten \"Feldberger Burgen\" im\nheutigen Bundesland Brandenburg. Nach Norden hin war die zweigliedrige\nBurgsiedlung ohne Wallanlagen befestigt, da eine stark versumpfte\nNiederung einen natürlichen Schutz zu dieser Seite bot. Um/nach 850\ndürfte die große \"Feldberger Burg\" durch äußere oder innerslawische\nMachtstreitigkeiten aufgegeben worden sein. Der strategisch gut\ngeschützte Platz wurde im Verlauf des späten 9. bis frühen 10.\nJahrhunderts von den Slawen (Heveller) mit einem kleineren Ringwall\nausgebaut. Inwiefern man die älteren Wallanlagen der frühslawischen\nVorgängerburg weiter nutzte, muss Spekulation bleiben. Die neu\nangelegte mittelslawische Nachfolgeburg lag im nördlichen\nHauptburgareal der Vorgängerburg und war der stark befestigte Machtsitz\neines Lokalhäuptlings im Land \"Stodor\". Der ältere Wall der\nfrühslawischen Hauptburg wurde erneuert und diente nun sicher zum\nSchutz der mittelslawischen Vorburgsiedlung. Die mehrmals erneuerte\nmittelslawische Nachfolgeburg hatte im Endstadium einen\nAußendurchmesser von 80 bis 100 m und war von einem sehr breiten\nBurggraben umgeben. Wie lang die mittelslawische Burg des\nHevellerhäuptlings letztendlich bestand, kann nur die moderne\nArchäologie klären. Von der früh- bis mittelslawischen Burgsiedlung von\nBuchow-Karpzow ist heute fast nichts mehr übrig geblieben. Nur noch die\nbaumbestandene Nordwestseite des mittelslawischen Ringwalls ist zur\nNiederung hin als noch 2,5 m hohe Wallböschung erhalten geblieben. Die\nstark bogenförmigen, nach Süden hin vorgelagerten Abschnittswälle sind\nvöllig eingeebnet worden. 1960 beschrieb der Archäologe Joachim\nHerrmann die Überreste der mittelslawische Burg als noch 2,5 m hoch.\nSeiner Meinung nach besaß der gut 100 m große Ringwall ein Tor im\nSüden. Oberflächenfunde vom mittelslawischen Ringwall erbrachten\nüberwiegend Keramikscherben des späten 9. bis 10. Jahrhunderts\n(Menkendorfer Typ). Neben einem vermutlich slawenzeitlichen Hufeisen\nkonnte auch ein Bruchstück eines \"Dirhams\" (arabische Silbermünze, vor\n1000) gefunden werden. Weiter wurden Reste eines Dreilagenkamms und\nKnochen von Tier und Mensch gefunden.\u003C/p>\n\u003Cp>Erhaltungszustand: frühslawische Vorgängerburg: nicht erhalten,\nmittelslawischer Ringwall: nicht erhalten\u003C/p>\n\u003Cp>[170]Lage\u003C/p>\n\u003Cp>[171]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Buckau\u003C/p>\n\u003Cp>Nördlich von Buckau in der Gemeinde Buckautal befinden sich kaum noch\nerkennbare Reste einer größeren Burganlage. Es handelt sich um eine ca.\n150 m runde Stelle mitten in den Wiesen. Je nach Jahreszeit ist sie am\nPflanzenbewuchs mal besser und mal schlechter zu erkennen. Angelegt\nwurde die Burg von den slawischen Hevellern am Fluss Buckau. Diese Burg\nsamt Siedlung wurde bereits 946 als \"urbs Bucounici\" schriftlich\nerwähnt. Damit ist dieser Ort der älteste urkundlich erwähnte in\nBrandenburg. Es ist anzunehmen, dass die Burg zu dieser Zeit bereits\neinige Jahre unter deutscher Herrschaft stand, denn es ging in der\nErwähnung darum, dass ein Teil der Honigwirtschaft der Burgsiedlung an\nein Kloster in Magdeburg abzugeben wäre. Erste größere Kriegszüge gegen\ndie slawischen Heveller gab es hier bereits seit 928/929. 983 kam es\nzum großen Slawenaufstand, in dem weite Gebiete Ostdeutschlands von der\ndeutschen Herrschaft für einige Zeit befreit werden konnten. Was mit\nder Burg von Buckau geschah, ist unbekannt. Möglich wäre, dass es\nwieder eine rein slawische Herrschaft in der Burg gab und alle\nDeutschen vertrieben wurden. Aber irgendwann im 11./12. Jahrhundert\nkamen die Gebiete wieder endgültig in deutsche Hände. Wahrscheinlich\nerst dann wurde die Burg von Buckau in Stein ersetzt. Um 1850 wurden\nbeim Bau der nahen Chaussee von Ziesar nach Görzke die meisten dieser\nSteine weggeschafft und neu verwendet.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[172]Lage\u003C/p>\n\u003Cp>[173]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Buckow\u003C/p>\n\u003Cp>1.\u003C/p>\n\u003Cp>Mitten im Ort Buckow befinden sich die teilweise gut erhaltenen\nWallreste einer altslawischen Niederungsburg. Mitten im Wallkessel\nbefindet sich die 1773 errichtete Dorfkirche samt Friedhof. Im\nZusammenhang mit dem Kirchenbau wurde der Wall im südöslichen Teil\nleider abgetragen. Die reine Burginnenfläche betrug nur circa 40 mal 60\nm. Damit gehörte sie eher zu den kleineren Anlagen des 9. Jahrhunderts.\nDie Wallhöhe beträgt heute noch bis zu 4 m. Weiterhin war die Anlage\nvon einem breiten, aber flachen Graben umgeben. Ein Zugangstor lag im\nNorden. Südlich und westlich der Befestigung lagen die\nVorburgsiedlungen. Leider kann man heute nicht mehr sagen, ob es sich\nbei der Burg um einen Adelssitz, eine Fluchtburg, oder eine alte\nKultstätte handelte. Auffällig ist, dass nur 1,3 km weiter südlich eine\nweitere Burg zur gleichen Zeit lag, die Ähnlichkeiten im Aufbau\n(Graben, Zugangstor) besaß. Möglich wäre, dass die Burg in Buckow die\nNachfolgeanlage war, nachdem man die ältere Siedlung aufgab.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[174]Lage\u003C/p>\n\u003Cp>2.\u003C/p>\n\u003Cp>Ungefähr 1,3 km südlich von der Dorfkirche in Buckow liegen mitten auf\ndem Feld die Überreste einer altslawischen Siedlung. Sie war\nburgwallartig ausgebaut. Heute liegt sie unmittelbar am Weg von Buckow\nnach Tauche. Für ungeübte Augen ist sie nur schwer als Bodendenkmal\nauszumachen. Dennoch erkennt man bei genauerem Hinsehen einen gut 600 m\nlangen Wall, der ein Areal von 190 m Durchmesser einschloss. Zusätzlich\nschützte ein breiter, aber flacher Graben die Burg. Die Anlage betrat\nman wahrscheinlich im Norden durch ein Tor. Nach 1918 wurde der Wall im\nsüdöstlichen Bereich teilweise abgetragen und als Ackererde genutzt.\nDabei stiess man auf Steine und circa 1 m lange angespitzte hölzerne\nPfähle. Heute steht das Gebiet unter Denkmalschutz und wurde mit\neinigen Bäumen bepflanzt. Vermutet wird, dass man die Burg im 7.\nJahrhundert anlegte und sie bis ins 10./11. Jahrhundert bestand. Es\nsieht fast so aus, als ob hier eine adlige Familie mitten unter der\nnormalen Bevölkerung lebte. Unter welchem Umstand die Burg letztendlich\naufgegeben wurde, ist nicht bekannt. Ursachen könnten Kämpfe, oder der\nnatürliche Grundwasseranstieg um das Jahr 1000 sein.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[175]Lage\u003C/p>\n\u003Cp>[176]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Burg\u003C/p>\n\u003Cp>Der Schlossberg war bereits sehr früh besiedelt. Bereits aus der Zeit\nder jüngeren Steinzeit lässt sich eine Erdburg nachweisen, die Schutz\nvor Hochwasser und den Angriffen von Feinden bot. In der späteren Zeit\nder Besiedlung der Gegend durch Slawen befand sich hier eine\nBurganlage. Von der Spitze des Turms herab kann man noch heute die\nReste einer unregelmäßigen Ringanlage erkennen. Die um das Jahr 1000\ndurch den polnischen König Bogeslaw I. Chrobry errichtete Burg gehörte\nzu den größten Burganlagen nördlich der Mittelgebirge. Möglicherweise\nleitete sich hiervon auch der Ortsname Burg ab. Der Name der Anhöhe\ngeht auf eine Sage zurück, wonach hier ein König der Wenden sein\n\"Schloss\" gehabt haben soll. Am Fuße des Hügels sollen die dem Menschen\nwohlgesinnten Zwerge Lutki gelebt haben. Aufgrund der Sage wurden im\nSchlossberg alte Schätze vermutet. Es kam zu häufigen Grabungen zum\nZwecke der Schatzsuche. Die ursprüngliche Form des Berges ging dabei\nnach und nach verloren. Auch nutzten benachbarte Bauern die Erde des\nBerges zur Verbesserung ihrer Felder. Wohl auch mit dem Ziel der\nSicherung des Berges erfolgte daher Anfang des 20. Jahrhunderts der\nAnkauf des Geländes durch den Landkreis, um dann gerade hier den\nAussichtsturm zu errichten.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[177]Lage\u003C/p>\n\u003Cp>[178]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Burgwall\u003C/p>\n\u003Cp>Der Ort Burgwall ist ein Ortsteil von Zehdenick. Der Name verrät\neindeutig, dass es hier einmal einen Burgwall gegeben haben muss. 1570\nwurde der Ort das erste Mal urkundlich als \"Borgwall\" erwähnt. Der Wall\nstammt wahrscheinlich aus der spätslawischen Zeitepoche, allerdings ist\nder genaue Standort nicht mehr bekannt. Durch den Bau einer Glashütte\nwurde das Bodendenkmal ab 1789 vermutlich vollständig zerstört. Eine\nTheorie von Bodendenkmalpflegern vermutet den Wall an der Stelle einer\nalten Schule in der Nähe des Friedhofs. Er soll 100 m groß gewesen sein\nund war am Ende des 19. Jahrhunderts als solcher noch erkennbar. Dort\nwurden allerdings nie slawische Hinterlassenschaften gefunden. Joachim\nHerrmann vertrat eine andere Theorie und vermutete den Burgwall 300 m\nsüdöstlich des Ortes an der Havel. Dort ist durch den früheren\nTorfabbau ebenfalls nichts mehr erhalten.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[179]Lage\u003C/p>\n\u003Cp>[180]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Cottbus\u003C/p>\n\u003Cp>Im 10. Jahrhundert erbauten die Slawen auf der Talsandinsel am Westufer\nder Spree einen Burgwall, die größte slawische Burg der Niederlausitz\nund heutiger Schlossberg. Bald darauf entwickelte sich im Vorfeld der\nAnlage eine Vorburg, aus der später die Stadt Cottbus entstand. Hier\nerhebt sich heute der 46 m hohe, mittelalterliche Schloßturm, der 1877\nmit dem Neubau des Gerichtsgebäudes seine Zinnenkrone und neugotische\nTurmhaube erhielt. Sehenswert ist der kleine Wasserfall am Schlossberg.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[181]Lage\u003C/p>\n\u003Cp>[182]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Dabergotz\u003C/p>\n\u003Cp>[183]Foto: Andre´ Reichel\u003C/p>\n\u003Cp>In Dabergotz in Brandenburg befand sich ehemals ein großer Burgwall der\nSlawenzeit. Er lag nördlich des alten Gutshofes direkt am\nLandwehrgraben. Auf einigen Luftaufnahmen sind noch Grabenspuren und\nVerfärbungen im Gelände erkennbar, die die einstige Burgausdehnung\nanzeigen. Demnach war die ovale Burgfläche geschätzte 170 m bis 200 m\ngroß. Heute sind auf dem leicht gewölbten Ackerstück keinerlei Wall-\noder Grabenreste mehr erkennbar. Sie wurden wohl gänzlich von der\nLandwirtschaft abgetragen. Keramikstücke der mittelslawischen bis\nfrühdeutschen Zeit zeigen eine Nutzungsphase des 9./10. bis 13.\nJahrhunderts an. Eine zeitgleiche slawische Siedlung existierte direkt\nneben der Burg.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[184]Lage\u003C/p>\n\u003Cp>[185]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Dahme\u003C/p>\n\u003Cp>Im Google Luftbild ist die Stelle noch schwach auszumachen\u003C/p>\n\u003Cp>Der mittelslawische Ringwall von Dahme wurde erst in den frühen 1990 er\nJahren durch die moderne Luftbildarchäologie entdeckt. Er wurde von der\nneuzeitlichen Landwirtschaft völlig eingeebnet, sodass selbst im\nLaserscanbild keinerlei Überreste mehr zu erkennen sind. Auf einigen\nLuftbildern ist jedoch eine schwache, nahezu kreisrunde, Verfärbung von\n50 bis 60 m Durchmesser ganz am Nordende eines Ackers nördlich der\nStrasse zwischen Dahme und Zagelsdorf zu erkennen. Der bis heute\nlandwirtschaftlich genutzte Acker stellte vermutlich eine leicht\nerhöhte Talsandinsel dar, die von den Slawen als Burgsiedlung genutzt\nwurde. Im Norden führt noch heute die begradigte „Dahme“ entlang, von\nder der Ort seinen Namen erhielt. 1996 wurden vier Sondageschnitte\ndurch das alte Burgwallareal angelegt. Die Ausgrabungen kamen zu dem\nErgebnis, dass die erste Burg bereits kurz nach 880 angelegt wurde.\nNach einigen Ausbauphasen bestand die Burg bis an das Ende der 930 er\nJahre. Nach einer längeren Unterbrechung scheint man die alte Burgruine\num das Jahr 968 reaktiviert zu haben. Vielleicht geschah dies kurz vor\nder endgültigen Unterwerfung der „Lusizi“ durch den Markgrafen Gero am\nEnde der 960 er Jahre?\u003C/p>\n\u003Cp>[186]Lage\u003C/p>\n\u003Cp>[187]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Döberitz-Premnitz\u003C/p>\n\u003Cp>Etwa 1,5 km süd-südöstlich der Döberitzer Dorfkirche liegt auf der\nNordseite der Havelniederung ein bodendenkmalgeschützter slawischer\nBurgwall (50268). Der Burgwall wurde 1882 beim Bau einer Ziegelei\nweitgehend zerstört. In der Folgezeit wurde der Bereich auch als\nSandgrube genutzt. Nach einer Beschreibung von 1881 befanden sich hier\nfrüher “drei ineinanderliegende Ringwälle”, die allerdings bereits zu\ndieser Zeit abgetragen waren. Nach einer anderen Beschreibung überragte\nder Burgwall die Wiesen um 3 m und besaß 2 Vorwälle. In alten\nFlurkarten wird der Bereich als “Am Burgstall” und “Schwedenschanzen”\nbezeichnet. Obertägig ist heute von der Anlage nichts mehr sichtbar,\njedoch konnte auf einem Luftbild ein verfüllter Grabenrest festgestellt\nwerden. Möglicherweise markieren die Gehölzbestände im Osten letzte\nStrukturen der Anlage. Der in diesem Bereich befindliche Wall dürfte\naber neuzeitlich sein (Schuttreste). Der geschützte Fundplatz\numschließt den südlichen Teil der „Eichenallee“ zwischen dem\nHafengelände und der Ackerfläche „Am Burgstall“ und hat eine ungefähre\nAusdehnung von bis zu 300 x 120 m.\u003C/p>\n\u003Cp>[188]Lage\u003C/p>\n\u003Cp>[189]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Drense\u003C/p>\n\u003Cp>Etwa 8 Kilometer östlich von Prenzlau liegt der kleine Ort Drense\n(Gemeinde: Grünow, Landkreis: Uckermark). Im Süden des Ortes befinden\nsich die gewaltigen Überreste einer zweigliedrigen slawischen\nNiederungsburg (Fundplatz: Drense 1). Das insgesamt sehr gut erhaltene\nBodendenkmal wird heute auch als \"Alte Schanze\" oder \"Schwedenschanze\"\nbezeichnet. Es handelt sich um einen bis zu 235 m großen\nhufeisenförmigen Burgwall, in dessen Innenraum ein u-förmiger Burgwall\nvon bis zu 120 m Durchmesser lag. Während der äußere Burgwall noch 5\nbis 8 m hoch erhalten geblieben ist, scheint die innere Befestigung\nverschliffen zu sein. Sie ist nur noch als erhöhtes \"Podest\" erhalten\ngeblieben. Bis in die 1980 er Jahre wurde das Burgareal als\nGartenanlage landwirtschaftlich genutzt. Archäologische Ausgrabungen\nfanden im Jahre 1878 und von 1980 bis 1984 statt. Von November 2015 bis\nJanuar 2016 wurde das Burgareal mit Metalldetektoren oberirdisch\nabgesucht. Die Untersuchungen kamen zum folgenden Ergebnis. Bereits in\nder ersten Hälfte des 8. Jahrhunderts lag an der späteren Burgstelle\nein frühslawisches Dorf. In der zweiten Hälfte des 8. Jahrhunderts\nwurde nun der erste Burgwall errichtet (verschliffene Innenburg). Die\nslawischen Erbauer suchten sich für den hufeisenförmigen Burgwall eine\nnatürliche halbinselartige Spornlage aus, die im Süden, Osten und\nvermutlich auch im Norden von feuchten Niederungsrinnen umgeben war.\nDie erste Burg war bis zu 120 m groß und wurde mehrmals erneuert. Der\nBurgwall war an der Außenseite mit Feldsteinen verblendet und von einem\nSohlgraben umgeben. Im 9. Jahrhundert wurde die Burg mit einer weiteren\nBefestigung umgeben (heutiger Außenwall). Die nun zweigliedrige\nGroßburg war ein typischer Vertreter der \"Feldberger Burgen\". Diese\nAnlagen waren die stark befestigten Sitze von Lokalherren. In der\nDrenser Burg saß sicher ein Häuptling von Stamm der Ukranen\n(Uckerslawen). Die Ukranen werden erstmals im Jahre 934 als \"Uchri\"\nerwähnt, als sie von den Ostfranken militärisch unterworfen wurden. Bis\nzum Jahre 900 gingen fast alle Großraumburgen der \"Feldbergzeit\" unter.\nAn ihre Stelle traten nun viel kleinere Ringwälle von 50 bis 80 m\nDurchmesser, die oft in Niederungslagen errichtet wurden. Etwa 14\nKilometer südwestlich von Drense lag bei Potzlow eine zeitgleiche\nfrühslawische Großburg (Burgwall Potzlow \"Werderberg\", Fundplatz:\nPotzlow 3). Sie bestand ebenfalls aus einer Haupt- und Vorburg, war mit\neiner Gesamtausdehnung von 360 x 230 m aber um einiges größer als die\nDrenser Burg. Um 900 wurde die große Befestigung von Potzlow aufgegeben\nund durch einen kleinen Ringwall am Ostufer des \"Potzlower Sees\"\nersetzt (Burgwall Potzlow \"Ringwall\", ca. 60 m Durchmesser). Die alte\nDrenser Burg wurde nach Deutung der Archäologen wohl nicht aufgegeben\nund blieb auch im 10. Jahrhundert durchweg besiedelt. Nach dem\nerfolgreichen Slawenaufstand von 983 kam es aber zu einem Umbau in\nDrense. Die innere Befestigung wurde zugunsten der größeren Burg\naufgegeben und geschliffen. Der nun eingliedrige Burgwall entwickelte\nsich im Verlauf des 11. bis mittleren 12. Jahrhunderts zu einer\nspätslawischen Burgstadt. Mehrere Vorburgsiedlungen umgaben den\nBurgwall und auch ein Körpergräberfeld lag etwa 160 m westlich der\nBefestigung. Die Fortifikation muss eine gewisse strategische Bedeutung\ngehabt haben, denn mit bis zu 235 m Durchmesser war es die bisher\ngrößte nachgewiesene Burg der Ukranen in jener Epoche. Schon der\nAusgräber Volker Schmidt (1942-2002), der den Drenser Burgwall von 1980\nbis 1984 untersuchte, bezeichnete ihn abschließend als \"Hauptburg der\nUkrane\". Es gab in der spätslawischen Zeit aber auch weitere bedeutende\nBurganlagen innerhalb dieses Stammes. Hier ist besonders an die bis zu\n165 m große Inselburg von Fergitz zu denken, die etwa 16,5 Kilometer\nsüdwestlich von Drense lag. Der Archäologe Dr. Felix Biermann\nuntersuchte die Fergitzer \"Burgwallinsel\" im August 2013 und konnte\nihre Laufzeit von um 988 bis um 1200 belegen. Drense und Fergitz haben\nalso zeitgleich bestanden und waren spätslawische ukranische\nHäuptlingssitze. Um 1150 kamen die Ukranen unter pommersche Hoheit. Die\nBurgen von Drense und Fergitz dienten nun als pommersche\nVerwaltungsburgen oder gar Kastellaneien. Wie lang die Drenser Burg als\nsolche genutzt wurde, ist unbekannt. Noch in den Jahren 1240, 1243 und\n1248 wird Drense urkundlich erwähnt. Man vermutet, dass die Drenser\nBurg zugunsten der Stadt Prenzlau aufgegeben wurde. Bei den\nAusgrabungen von 1980 bis 1984 wurden Keramikscherben (Typen: Sukow,\nFeldberg, Teterow, Vipperow), Ringfibeln, Schläfenringe, Fingerringe,\nHalsringe, Schließhaken, Perlen, Schnallen, Münzen, Angelgeräte,\nSpielsteine, Tonkugeln, eine Warzenklapper, Messer,\nMesserscheidenbeschläge, Pfrieme, Sensen, Sicheln, Rundmühlen,\nSpinnwirtel, Feuerstähle, Nägel, Eiskrebse, Schreibgriffel, Schlüssel,\nGußformen, Blei, Scheren, Hämmer, Bohrer, Sägen, Lanzen, Schwerter und\nHufeisen gefunden. Die Detektoruntersuchungen von 2015/2016 erbrachten\n90 Metallfunde, darunter 16 Münzen des 10. bis 12./13. Jahrhunderts.\u003C/p>\n\u003Cp>[190]Lage\u003C/p>\n\u003Cp>[191]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Dümde (Vermutung)\u003C/p>\n\u003Cp>Die schwarze ovale Stelle soll die Burgstelle sein. Luftbild von 1953\u003C/p>\n\u003Cp>Bei Dümde, 10 km südöstlich von Luckenwalde, befand sich einst ein\nalter Burgwall. Er konnte lange Zeit nicht lokalisiert werden. Erwähnt\nwurde der Wall bereits in den Jahren 1407 und 1610, als man alte\nGrenzverläufe der Umgebung beschrieb. Ein altes Luftbild aus den 1930-\ner Jahren zeigt jedoch südlich des Ortes einen sich als unnatürlich\ndarstellenden, dunklen Kreis, der sich westlich des kleinen Flüsschens\nMühlenfließ befand. Im Luftbild von 1953 ist der dunkle Kreis ebenfalls\nsichtbar. Der Mühlenfließ wurde inzwischen zugefüllt. Da bis heute noch\nkeine archäologischen Untersuchungen stattgefunden haben, ist nicht\neindeutig, ob es sich hier um einen frühdeutschen Turmhügel, um einen\nslawischen Burgwall oder eine natürliche Bodenverfärbung handelte.\nHeute ist vor Ort rein gar nichts zu erkennen. Auch das moderne\nLaserscanbild liefert keine Beweise.\u003C/p>\n\u003Cp>[192]Lage\u003C/p>\n\u003Cp>[193]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Dyrotz\u003C/p>\n\u003Cp>Circa 4 Kilometer nordöstlich von Dyrotz befand sich einst eine\nslawische Niederungsburg, die erst in den 1950 er Jahren durch\nLuftbilder entdeckt wurde. Auch heute ist sie aus der Luft noch sehr\ngut auszumachen, da ihre Gräben jedes Jahr durch Geilbewuchs erkennbar\nsind. Man erkennt eindeutig eine viergliedrige Anlage. Bei\nUntersuchungen fand man allerdings nicht nur slawische Keramik, sondern\nauch Funde aus der mittleren Steinzeit. Zu vermuten ist hier also eine\nviel ältere Graben-Wall-Anlage. Nach Einwanderung slawischer Stämme\nwurde diese alte Anlage sicher wieder neu besiedelt und zu einer neuen\nBurg ausgebaut. Durch jahrelange Ackerbewirtschaftung ist vor Ort aber\nnichts mehr von den einstigen Wällen erkennbar.\u003C/p>\n\u003Cp>[194]Lage\u003C/p>\n\u003Cp>[195]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Fahrland (Vermutung)\u003C/p>\n\u003Cp>Nach HERRMANN (1960) befand sich auf dem etwa 400 m südwestlich des\nDorfkerns von Fahrland gelegenen Burgwerder - zwischen Fahrlander- und\nJubelitz-See - vermutlich ein spätslawischer Burgwall (11./12. Jh.),\nder als Vorgängeranlage einer frühdeutschen Burg angenommen wird. Die\nwahrscheinlich in der 2. Hälfte des 12. Jahrhunderts im Zuge der\nOstkolonisation errichtete frühdeutsche Burg Vorlande ist indirekt über\ndie Erwähnung eines markgräflichen Vogtes für Ende des 12. Jh.\nurkundlich bezeugt. Vermutlich wurde diese Burg, wie damals üblich,\nanstelle einer bestehenden slawischen Anlage errichtet. Dafür sprechen\nspätslawische Scherbenfunde auf dem durch seine Insellage gut\ngeschützten Gelände und eine etwa 200 m nordöstlich bereits bestehende\nslawische Fischersiedlung im Bereich der heutigen Kietzerstraße, neben\nder ab Mitte des 12. Jh. das deutsche Angerdorf Fahrland errichtet\nwurde. Fahrland, das zeitweise sogar als Stadt mit Marktrecht\nbezeichnet wird, hatte wegen seiner Lage an der alten Heerstraße aus\nSachsen über Potsdam ins Havelland eine gewisse strategische Bedeutung.\nBereits HERRMANN (1960) fand auf dem Burgwerder keine\nBefestigungsspuren mehr, auch nicht mehr von der deutschen Burg. Die\nAnlage stand wahrscheinlich in der Nordostecke der Talsandinsel, die\n1960 noch durch eine leichte Senke von der übrigen Insel abgetrennt\nwar. Dort befand sich später auch das Königliche Amt und noch später\ndas Gut Fahrland.\u003C/p>\n\u003Cp>[196]Lage\u003C/p>\n\u003Cp>[197]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Falkenberg (Vermutung)\u003C/p>\n\u003Cp>[198]Google Earth Negativbild\u003C/p>\n\u003Cp>Nur 3,5 km weiter nordöstlich vom Burgwall Wulfersdorf befand sich eine\nweitere slawische Niederungsburg bei Falkenberg. Der Heimatforscher,\nder 1923 auch den Burgwall Wulfersdorf beschrieb, berichet, dass der\nWall bei Falkenberg östlich des Ortes in den Wiesen lag. Der Wall war\ndamals nur noch einen Meter hoch und wurde der \"Borchelt\" genannt. Im\nLaufe der Zeit wurde die alte slawische Wehranlage aber derart\nabgetragen, dass man die Reste bis heute nicht wiedergefunden hat.\nMittels google earth konnte ich aber einen ganz schwachen, circa 70 m\nmessenden Kreis in den Wiesen feststellen (siehe Bild!). Wahrscheinlich\nhandelt es sich um Grabenreste der einstigen Burg. Damals führte weiter\nöstlich der Burg noch ein breiter Fluss vorbei, der vielleicht\nschiffbar war. Die Burg lag also gut geschützt und schwer erreichbar\ninmitten von sumpfigen Wiesen. Welcher Zeit sie angehört, kann man bis\nheute noch nicht genau sagen, da erst umfangreichere Grabungen\nstattfinden müssten. Interessant ist, dass sich in der näheren Umgebung\nbei Buckow zwei weitere Burgen befanden. Vielleicht verlief hier früher\nein wichtiger Handelsweg oder eine Stammesgrenze.\u003C/p>\n\u003Cp>[199]Lage\u003C/p>\n\u003Cp>[200]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Ferchesar-Lochow\u003C/p>\n\u003Cp>Etwa 2,5 km nordöstlich des Ortes Lochow befindet auf der Nordspitze\neiner Talsandfläche ein im Gelände noch erkennbarer historischer\nBurgwall (Bodendenkmal 51008). Das Gebiet ist bereits seit dem\nNeolithikum besiedelt, wobei der Wall auf dem Buchhorst bereits sehr\nfrüh die Funktion einer befestigten Schutzanlage erfüllte. Die\nslawische Anlage wird auf das 7. - 9. Jahrhundert datiert. Die Anlage\nüberragt das umgebende Wiesenland um etwa 1,5 - 2 m und misst 110-120 m\nin O-W-Richtung und 180 m in N-S-Richtung. Wallreste sind nur sehr\nschwach im Osten erkennbar, ansonsten nicht mehr. Im Norden und Osten\nwird die Anlage von einem 4 - 8 m breiten Graben umgeben. Die heutige\nAusdehnung des erhöhten Plateaus weicht allerdings von der historischen\nDarstellung der Preußischen Landesaufnahme nicht unerheblich ab.\nSüdlich des Burgwalls schloss sich eine 120 bis 180 m breite und 190 m\nlange Vorsiedlung an, die durch eine etwa 10 m breite Senke vom\nHauptwall getrennt war. Heute wird der Hauptwall zum größten Teil von\neiner dunklen Fichtendickung eingenommen, auf dem südlichen Teil des\nPlateaus findet sich eine jüngere Schonung. Auf dem Wall wurde eine\ngrößere Anzahl vorgeschichtlicher und auch frühslawischer Scherben\ngefunden.\u003C/p>\n\u003Cp>[201]Lage\u003C/p>\n\u003Cp>[202]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Fergitz\u003C/p>\n\u003Cp>Im Süden des \"Oberuckersees\" liegt eine bewaldete Insel, die schon im\nJahre 1498 als \"Ferbitzscher Burgwall\" bezeichnet wurde. Heute wird die\nInsel allgemein als \"Burgwallinsel\" bezeichnet. Der \"Oberuckersee\" wird\n1359 noch als \"Virckwitz\" genannt, was aus dem altpolabischen etwa mit\n\"Obersee\" übersetzt werden kann. Es handelt sich um eine bis zu 650 m\nlange Insel, die noch etwa 1 bis 1,5 m über den gegenwärtigen\nSeespiegel ragt. Die Insel besteht aus einer nördlichen und einer\nsüdlichen Kuppe, die je nach Wasserstand eine zusammenhängende Insel\ndarstellt. Früher wurde das nördliche Inselareal auch als \"Kleiner\nBurgwall\" und das südliche Inselareal als \"Großer Burgwall\" bezeichnet.\nDie eigentliche slawische Inselburg lag im Südareal der heutigen Insel\nund ist eine bis zu 165 m große, längsovale Befestigung. Die Wallanlage\nist sehr gut erhalten geblieben und bis zu 4 m hoch und bis zu 20 m\nbreit. Bis nach dem zweiten Weltkrieg war die Insel unbewaldet und\nwurde von Schafen weitgehend freigehalten. Als man die Schafe um 1976\nabzog, verwaldete die Insel bis heute urwaldartig. 1878 kam es zu\nersten einfachen Grabungen in der Burg, die erstmals den spätslawischen\nCharakter der Inselburg bestätigten. 1902 kam es zu einer weiteren,\nallerdings nur eintägigen Grabung, bei der erkannt wurde, dass der\nBurgwall am Ende in einer gewaltigen Feuerkatastrophe untergegangen\nsein muss. Im September 1909 wurden dann gleich sechs Wallschnitte\nunter der Leitung von \"J. O. von der Hagen\" am Burgwall vorgenommen.\nAuch die innere Burgfläche wurde teilweise untersucht. Der Ausgräber\nerkannte schon damals, dass der Wall aus mehreren rostartigen Sektionen\nmit Erdfüllung bestand. Von der Hagen ließ den Burgwall während seiner\nGrabungen fotografieren und erstellte auch einen Lageplan der\nInselburg. Auch einfache Rekonstruktionsversuche des Wallaufbaus sind\nvon ihm damals dokumentiert worden. Die Burgwallinsel von Fergitz wurde\nerst im Jahre 1957 unter Denkmalschutz gestellt. Zu erneuten Grabungen\nkam es zwischen 1963 und 1965. Im Focus dieser Untersuchungen lagen\naber die beiden Brückenzugänge zur Inselburg, die schon seit langem\nbekannt waren. Eine der Zugangsbrücken führte von Fergitz aus zur Insel\nheran und war etwa 400 m lang. Sie überquerte dabei eine Wassertiefe\nvon bis zu 17 m! Eine weitere Brücke verlief vom Nordrand der heutigen\nInsel über eine Untiefe quer durch den Oberuckersee in Richtung\nSeehausen. Diese Brücke war etwa 2200 m lang und stellt die bisher\nlängste, jemals nachgewiesene Brücke der Slawenzeit dar. Im August 2013\nwurde der Burgwall von Dr. Felix Biermann und vielen freiwilligen\nHelfern erneut archäologisch untersucht. Es wurden zwei\nGrabungsschnitte vorgenommen. Einer lag im Torbereich des Südwalles und\nder zweite im Innenraum der Burg. Die bisher stattgefundenen\nErforschungen der Inselburg von Fergitz kamen zu folgenden\nErkenntnissen. Nach dem erfolgreichen Slawenaufstand von 983 kam es zu\neiner politischen Neuordnung bei den Ukranen. Um 988 wurde eine\nnatürliche Insel im \"Oberuckersee\" mit einem bis zu 165 m großen\nBurgwall befestigt. Vermutlich bestand hier schon zuvor eine\nunbefestigte slawische Inselsiedung. Zeitgleich mit dem Burgenbau\nentstand auch die etwa 2200 m lange Holzbrücke in Richtung Seehausen,\ndie über eine Untiefe von 1,5 bis 3 m verlief. Diese \"lange\" Brücke\nerbrachte bisher Dendrodaten der Jahre 991 und 1011 und belegt eine\nmindestens zweiphasige Brückenverbindung. Eine weitere Brücke verlief\nvom heutigen Festland bei Fergitz zur Inselburg. Sie war etwa 400 m\nlang und überquerte Wassertiefen von bis zu 17 m! Dendrodaten dieser\n\"kurzen\" Brücke ergaben die Jahre 1001, 1009, 1046, 1111 und 1177/78.\nDie beiden Brückenzugänge haben demnach zumindest um das Jahr 1000\nzeitgleich bestanden. Die Inselburg von Fergitz wurde um 1004 erneuert,\nindem man in den alten Außenwall einen Sockel errichtete. Darauf wurde\nnun eine neue Holz-Erde-Wallsektion errichtet. Spätere Ausbauphasen\nscheinen sich nun nur noch am Innenwall angelehnt zu haben. Da die\nBefestigung bereits im oder nahe des slawenzeitlichen Inselufers lag,\nkonnte man hier keine neue Wallsektionen vorlagern. Man hätte diese\ndirekt im Flachwasserbereich der Insel errichten müssen, was\nbautechnisch nicht sinnvoll war. Im nördlichen Inselbereich bestand\nwohl über die gesamte Nutzungszeit eine offene spätslawische\nVorburgsiedlung. Nach dem Wendenkreuzzug von 1147 kam das Ukranenland\nunter christlich-pommersche Hoheit. Die Inselburg von Fergitz wurde\nnicht zerstört, sondern nun als pommersche Verwaltungsburg oder gar\n\"Kastellanei\" umfunktioniert. Durch die insulare Lage der Befestigung\nkonnte sich hier aber keine bedeutende Burgstadt entwickeln. Die\nBurgwallinsel von Fergitz blieb in jeder Phase ihres Bestehens\nlediglich ein stark befestigter Machtort in schwer zugänglicher\nInsellage. Seit der zweiten Hälfte des 12. Jahrhundert entwickelte sich\nim nahen Prenzlau eine bedeutende spätslawisch-pommersche Burgstadt,\ndie zum Mittelpunkt der pommerschen Uckermark (\"provincia Ukera\")\nwurde. Die alte Fergitzer Inselburg dürfte dadurch um 1200 an\nstrategischer Bedeutung verloren haben und wurde aufgegeben. Vermutlich\nsteckte man nun die alte Befestigung von innen her in Brand und ließ\nsie absichtlich abbrennen. Von dieser großen Feuerkatastrophe zeugen\nnoch heute viele \"Lehmbrocken\" auf der Innenseite des Walles, die\ninfolge der großen Hitzeeinwirkung verschlackt sind. Sie werden heute\nauch als Fergitzer \"Schwimmsteine\" bezeichnet. Im 19. Jahrhundert wurde\ndie Erbeutung der besten \"Schwimmsteine\" von der männlichen Jugend als\nSport betrieben. Auch Andenkensammler sollen etliche dieser Lehmklumpen\nvon der Insel mitgenommen haben. Heute ist die Insel mit dem sehr gut\nerhaltenen Burgwall schwer zugänglich. Ein breiter Schilfgürtel\nerschwert den Zugang. Trotz allem wurde der Burgwall seit den 1990 er\nJahren immer wieder von illegalen Schatzsuchern heimgesucht.\u003C/p>\n\u003Cp>[203]Lage\u003C/p>\n\u003Cp>[204]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Frankenfelde\u003C/p>\n\u003Cp>Der Ort Frankenfelde liegt westlich von Luckenwalde auf einem Sporn am\nNordostrand eines nach Süden und Westen hin entwässernden\nNiederungsgebietes. Am gegenüberliegenden Westrand der Niederung, 800 m\nvom heutigen Dorf entfernt, liegt der slawische Burgwall von\nFrankenfelde, auf dem auch frühdeutsche Funde gemacht worden sind. Ein\nkleines Dorf mit slawischer und frühdeutscher Keramik lag ganz in der\nNähe. Der schwach erhaltene Burgwall wurde durch einen Feldweg im\nNorden etwas abgeschnitten und ist heute mit Bäumen und Sträuchern\nbestanden.\u003C/p>\n\u003Cp>[205]Lage\u003C/p>\n\u003Cp>[206]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Fredersdorf\u003C/p>\n\u003Cp>Circa 1250 m nördlich vom Dorf Fredersdorf, welches noch zur Stadt\nBelzig gehört, liegt ein kleiner slawischer Burgwall. Auf dem Luftbild\nist er eindeutig auf dem Feld zu erkennen. Er hat eine ovale Ausdehnung\nvon 60 mal 90 m. Zu vermuten ist, dass diese Anlage im 10. Jahrhundert\nexistiert hat. Sie wurde strategisch günstig zwischen zwei kleinen\nFlüssen angelegt. Da sie seit längerer Zeit landwirtschaftlich beackert\nwird, dürften die Wälle stark abgeflacht sein. Schriftliche\nÜberlieferungen zu dieser Anlage fehlen hier. Dennoch ist zu vermuten,\ndass sie eine Art Vorburg der Hauptburg der Ploni in Belzig war, da sie\nnur 7 km von ihr entfernt lag und zur gleichen Zeit bestand.\u003C/p>\n\u003Cp>[207]Lage\u003C/p>\n\u003Cp>[208]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Freesdorf\u003C/p>\n\u003Cp>Unmittelbar an der Straße von Freesdorf nach Großmar befinden sich die\ngut erhaltenen Überreste einer slawischen Burganlage. Im Volksmund wird\ndiese Burg auch als \"Freesdorfer Borchelt\" bezeichnet. Es handelte sich\num eine zweigliedrige Burg, unterteilt in Haupt- und Vorburg.\nEigenartig ist, dass die kleine Hauptburg, die dem \"Tornower Typ\"\nzuzuordnen ist, eine wallbefestigte Vorburgsiedlung besaß.\nNormalerweise hatten die mittelslawischen Burganlagen im Gebiet der\nLausitzer nur offene oder schwach befestige Vorburgareale, in denen die\nHandwerker ihre Wohn- und Arbeitsstätten hatten. Möglich wäre, dass die\nVorburg zuerst als offene Vorburgsiedlung existierte und erst im Laufe\nder Zeit massiv befestigt wurde. Manche Forscher vermuten, dass diese\nBurg eine besondere Stellung gehabt haben muss. Sie sahen im\nFreesdorfer Borchelt die bisher nicht eindeutig lokalisierte Burg\n\"Liubusua\", die der Chronist Thietmar von Merseburg zweimal als\nwichtige Burg des 10./11, Jahrhunderts urkundlich erwähnte. Im\nVorburggelände wurde bei einer Notgrabung eine Fläche von 40 m x 15 m\narchäologisch untersucht. Dabei barg man Keramikscherben, die der\nmittelslawischen Zeit des 9. und 10. Jahrhunderts angehörten. Weiterhin\nstieß man auf Gruben, die man Häusergrundrissen zuordnete. Eine\nweitere, etwa 12 m lange Grube, deutete man als ehemaligen Bohlenweg,\nder später verwässerte.\u003C/p>\n\u003Cp>[209]Lage\u003C/p>\n\u003Cp>[210]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Frehne\u003C/p>\n\u003Cp>Ungefähr 1,5 km nordwestlich von Frehne in der Gemeinde Marienfließ in\nder Prignitz befand sich ein kleiner slawischer Burgwall von rund 80\nbis 90 m Durchmesser. Er lag ehemals auf einer Talsandinsel, die von\nallen Seiten von Sumpf und Moor umgeben war. Bis zur Mitte des 19.\nJahrhundert war der Ringwall noch gut erhalten. Leider hat man danach\nbegonnen, das Bodendenkmal als Sandgrube zu nutzen. Dadurch ist hier\nvon einem Burgwall nichts mehr erkennbar. Vor Ort liegen noch viele\nRollsteine unterschiedlicher Größen umher und ein Teil der alten\nBurgfläche ist heute mit Bäumen bestanden. Eine Untersuchung von 1978\nzeigte an, dass es sich um eine Niederungsburg des 9. Jahrhunderts\nhandelte.\u003C/p>\n\u003Cp>[211]Lage\u003C/p>\n\u003Cp>[212]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Friedland\u003C/p>\n\u003Cp>Der bekannte Heimatforscher K. Krüger berichtete Anfang des 20.\nJahrhunderts von den slawischen Burganlagen im Bereich von Beeskow.\nDabei erwähnte er auch kurz eine slawische Burganlage, die sich\nnördlich des Ortes Friedland befunden haben soll. Nach Krügers Aussage\nwar sie recht klein und nur für geschulte Augen zu erkennen. Wo genau\ndiese Burg liegt, konnte bis heute nicht herausgefunden werden. Sie ist\naber im Bereich des nördlich liegenden Sees zu vermuten.\u003C/p>\n\u003Cp>[213]Lage\u003C/p>\n\u003Cp>[214]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Friesack\u003C/p>\n\u003Cp>Im Norden von Friesack befindet sich der Standort einer ehemaligen\nslawischen Wallanlage. Die Burg soll schon existiert haben, als\nAlbrecht der Bär 1150 in die Mark kam und das durch lange Kriege\nentvölkerte, sowie eroberte Land in Besitz nahm. Er lies hier eine neue\nBurg errichten. Die Slawen wählten diesen Ort zum Bau einer Burg aus\nstrategischen Gründen aus. Es handelte sich um eine Niederungsburg, die\nim Sumpf lag.\u003C/p>\n\u003Cp>[215]Lage\u003C/p>\n\u003Cp>[216]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Gadow\u003C/p>\n\u003Cp>[217][gadow2022.jpg]\u003C/p>\n\u003Cp>Heutiger Eiskeller im Burgwall, Foto: Andre´ Reichel 2022\u003C/p>\n\u003Cp>Bei Gadow (Gemeinde: Lanz, Landkreis: Prignitz) liegen an der\n\"Löcknitz\" die gestörten Überreste eines kleinen slawischen Ringwalles.\nHeute befindet sich ein \"Eiskeller\" auf dem Bodendenkmal. Es dürfte\nsich um eine Burg aus dem 9./10. Jahrhundert gehandelt haben. Sie lag\nvermutlich im Land der \"Linonen\".\u003C/p>\n\u003Cp>[218]Lage\u003C/p>\n\u003Cp>[219]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Gahro\u003C/p>\n\u003Cp>Die bewaldeten Überreste eines sehr gut erhaltenen Ringwalles vom „Typ\nTornow“ befinden sich etwa 1,5 Kilometer nordwestlich von Gahro\n(Gemeinde Crinitz). Im Jahre 1994 wurden zwei Sondageschnitte durch den\nBurggraben zum Außenwall angelegt. Dabei zeigte sich, dass der etwa 50\nm große Burgwall aus rostartigen Sektionen bestand und vom einem\nbreiten Sohlgraben umgeben war. Am Außenwall lag zudem eine etwa 2 bis\n3 m breite Hochberme aus sterilem Sand. Diese Berme schützte die\nhölzerne Außenfront vor Brandanschlägen und sollte zudem ein Abrutschen\nin den Burggraben verhindern. Dendrodaten von gefundenen Hölzern\nerbrachten die Jahre: 947, 949, 950, 951, 952, 954 und 955. Demnach\nwurde der Burgwall um/nach 950 errichtet. Wie lange der Burgwall danach\nnoch bestand ist unbekannt. Nach einer Zerstörung wurde er vermutlich\nnicht mehr erneuert. Der Burgwall ging wahrscheinlich um 962 im Zuge\nder letzten Unterwerfung der „Lusizi“ durch den Markgrafen Gero unter.\u003C/p>\n\u003Cp>[220]Lage\u003C/p>\n\u003Cp>[221]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Garsedow\u003C/p>\n\u003Cp>Östlich vom kleinen Ort Garsedow bei Wittenberge an der Elbe befand\nsich ein slawischer Burgwall. Er lag auf dem sogenannten \"Wallberg\"\nnahe der heutigen \"Wallhöfe\". Die kleine Strasse \"Am Wall\" führt direkt\nsüdlich an der Burgstelle vorbei. Die Burg dürfte damals einen\nhervorragenden Schutz inmitten von Elbarmen gehabt haben.\u003C/p>\n\u003Cp>[222]Lage\u003C/p>\n\u003Cp>[223]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Gartz\u003C/p>\n\u003Cp>In Gartz an der Oder haben sich Wall- und Grabenreste einer pommerschen\nFürstenburg erhalten. Diese wurde auf einem älteren slawischen Wall\nangelegt. Nicht nur die Slawen fanden also diesen Ort ideal für eine\nBurganlage, sondern auch nachfolgende Generationen. Gründe für die\nErrichtung dürften sicher nicht nur die unmittelbare Nähe der Oder, und\ndamit die Kontrolle über den damaligen Schiffsverkehr, gewesen sein,\nsondern auch die ideale Schutzlage. Die Burg wurde im Süden durch die\nOder gesichert und im Norden durch den Salveybach. Da die Oder\nteilweise begradigt wurde, kann man annehmen, dass in früherer Zeit\nauch die Uferzonen sehr feucht waren. Dann hätte die Burg hier wie auf\neiner Art Insel gestanden. Wie die slawische Besiedlung in dieser Burg\nzu Ende ging, ist nicht überliefert. Sicher aber kam es zu\nAuseinandersetzungen mit den Nachbarn, sonst hätten diese ihre Burg\nnicht auf der slawischen angelegt. Der Name \"Gartz\" kommt aus dem\nslawischen und bedeutet soviel wie \"Burganlage\". Heute kann man die\nÜberreste beider Wehranlagen südwestlich des Stadtkerns an der\nGartenstrasse besichtigen.\u003C/p>\n\u003Cp>[224]Lage\u003C/p>\n\u003Cp>[225]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Garz\u003C/p>\n\u003Cp>Östlich von Garz bei Plattenburg befand sich ebenfalls eine slawische\nBurganlage. Leider wurde sie komplett abgetragen und ist oberirdisch\nnicht mehr vorhanden.\u003C/p>\n\u003Cp>[226]Lage\u003C/p>\n\u003Cp>[227]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Garzin (Vermutung)\u003C/p>\n\u003Cp>In der Nähe des Ortes Garzin befindet sich ein slawischer Burgwall. Er\nliegt heute nördlich der Ortsmitte am Ende einer Sackgasse. Hier kann\nman ihn unmittelbar hinter einem Wohnblock östlich des Haussees\nerkunden. Er ist bewaldet und teilweise stark überwuchert. Daher ist\nein Besuch in den Wintermonaten empfehlenswert. Über den recht großen\nBurgwall führen schmale Trampelwege. Im Ortsnamen steckt das Wort\n\"Garz\". Im slawischen heisst das soviel wie \"Burg\". Damit dürfte wohl\ndiese Anlage gemeint sein. Sie wurde gut geschützt zwischen dem\nheutigen Haussee und umliegenden feuchten Wiesen auf einer natürlichen\nHalbinsel angelegt. Nach meiner Meinung handelte es sich eher um eine\nfrühdeutsche Niederungsburg.\u003C/p>\n\u003Cp>[228]Lage\u003C/p>\n\u003Cp>[229]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Gießmannsdorf\u003C/p>\n\u003Cp>[230] Altes Luftbild\u003C/p>\n\u003Cp>Bei Gießmannsdorf befinden sich die noch gut erhaltenen Überreste einer\nkleinen mittelslawischen Wallburg vom „Typ Tornow“. Das auch unter dem\nFlurnamen „Borchelt“ bekannte Bodendenkmal ist noch 50 bis 60 m groß\nund bis zu 4 m hoch. Im Jahre 1993 wurden vier Sondageschnitte\nangelegt. Die Ausgräber kamen zu dem Ergebnis, dass die erste Burg\nzwischen 925 und 929 angelegt wurde. Sie bestand aus zwei aneinander\ngereihten Wallsektionen in Rostbauweise. Am Außenwall legte man eine\nBerme an, die ein Abrutschen der Wallkonstruktion in den Außengraben\nverhindern sollte. Die erste Burg ging bald nach ihrer Errichtung in\neiner großen Feuerkatastrophe unter. Die Archäologen erkannten bei den\nAusgrabungen, dass es auch zu einer zweiten Nutzungsphase des\nzerstörten Burgwalles kam. Die zweite Burgphase glich aber nur einer\neinfachen Instandsetzung der alten Ruine. Man hat also keine neue\nWallsektion errichtet, sondern verblendete lediglich den ersten Wall.\nDurch die fehlenden Hölzer der zweiten Burgphase konnte ihre\nNutzungszeit nicht mehr bestimmt werden.\u003C/p>\n\u003Cp>[231]Lage\u003C/p>\n\u003Cp>[232]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Golßen\u003C/p>\n\u003Cp>Am Nordrand von Golssen (Landkreis: Dahme-Spreewald) liegen die noch\nerkennbaren Überreste einer ehemals slawischen Niederungsburg. Das\nBodendenkmal trägt bis heute den alten Flurnamen \"Utzenberg\". Es\nhandelte sich um einen halbinselartigen Geländesporn, der nach Norden\nhin in die damals sumpfige \"Dahmeniederung\" ragte. Am Nordende des\nSpornes errichteten die Slawen einen kleinen Ringwall von etwa 50 m\nDurchmesser. Auf dem südlich vorgelagerten Areal lag eine offene oder\nnur leicht befestigte Vorburgsiedlung. Keramische Oberflächenfunde des\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhunderts bestätigten die im Ursprung mittelslawische\nBurgsiedlung. Im Zuge der deutschen Ostexpansion scheint die ehemals\nslawische Burg im späteren 12./13. Jahrhundert zu einer frühdeutschen\nTurmhügelburg umgebaut worden zu sein. Da auch spätslawische und\nfrühdeutsche Keramikscherben beobachtet wurden ist davon auszugehen,\ndass die ehemals mittelslawische Vorburgsiedlung auch nach dem\nUntergang der kleinen Slawenburg noch bis in das 11. bis 13.\nJahrhundert in Nutzung blieb. Bei Strassenbauarbeiten im Bereich der\nheutigen B 96 wurden Holzpfähle beobachtet, die vermutlich zu einer\nehemaligen Zugangsbrücke zur Burgsiedlung gehörten. Noch heute ist der\nhalbinselartige Geländesporn mit den Überresten der\nmittelslawisch/frühdeutschen Burg von einem schmalen Wassergraben\numgeben.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[233]Lage\u003C/p>\n\u003Cp>[234]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Görsdorf (Vermutung)\u003C/p>\n\u003Cp>[235] Burgwall auf dem Räuberberg\u003C/p>\n\u003Cp>400 m nördlich des Drobschsees befindet sich eine Wiesenfläche, auf der\nder sogenannte \"Räuberberg\" liegt. Auf dieser Wiesenfläche erhebt sich\nein rund 18m hoher, etwa 80 m breiter und 160 m langer Hügel mit einem\nzweigeteilten Gipfel, der mit teilweise sehr alten Laubbäumen bewachsen\nist. Schaut man sich diesen Hügel näher an, erkennt man sehr gut, dass\nes sich dabei um eine Burganlage handeln muss, die aus der natürlichen\nErhebung gearbeitet wurde. Deutlich erkennt man im nordwestlichen Teil\nWall und Graben der Anlage. Angelegt wurde diese Wallburg sicher schon\nin der Slawenzeit. Später wurde sie aber auch von den deutschen\nEinwanderern benutzt. Man vermutet sogar, dass einst Raubritter ihr\nUnwesen auf dieser Burg trieben. Nach meiner Meinung handelte es sich\neher um eine frühdeutsche Niederungsburg.\u003C/p>\n\u003Cp>[236]Lage\u003C/p>\n\u003Cp>[237]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Görzke\u003C/p>\n\u003Cp>[238][goerzke2022.jpg]\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit, nach R. Krüger 2022\nIn Görzke sind Wall- und Grabenreste einer einstigen Slawenburg in\nNiederungslage erhalten geblieben. Sie befindet sich ca. 150 m\nnordwestlich der Dorfkirche. Zu erkennen ist ein ovaler Wallring von 80\nbis 90 m Außendurchmesser. Erwähnt wurde die Anlage 1161. Nach der\nEroberung des Gebietes durch die Deutschen wurde die alte Burg zu einer\nfrühdeutschen Wehranlage ausgebaut. Der Burgwall ist bis heute noch gut\nerhalten geblieben, allerdings bewaldet.\u003C/p>\n\u003Cp>[239]Lage\u003C/p>\n\u003Cp>[240]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Gransee\u003C/p>\n\u003Cp>Etwa 600 m nördlich von Gransee befinden sich am Nordufer des Geronsees\ndie kaum erkennbaren Reste einer kleinen slawischen Wallburg samt\nVorburgsiedlung. Auf einer älteren Landkarte (Preußische\nLandesaufnahme) ist der Burgstandort noch schemenhaft verzeichnet\nworden. Zu DDR-Zeiten wurden in den 1970 er Jahren Sickerbecken im\nBereich der nördlichen Vorburgsiedlung angelegt, wodurch diese\ngrößtenteils zerstört/überbaut wurde. Oberflächenfunde bezeugen eine\nBesiedlungszeit vom 9. bis 12. Jahrhundert. Nachdem die Gegend in der\nMitte des 12. Jahrhunderts durch die Deutschen eingenommen wurde, wurde\nder Burgwall eine Weile weiter genutzt. Um 1200 entstand vermutlich die\nerste deutsche Ansiedlung im heutigen Stadtgebiet von Gransee. Der\nBurgwall wurde in dieser Zeit verlassen und verfiel. Nordwestlich der\nalten Slawenburg existiert heute der alte Flurname \"Müggenburg\".\nVermutlich ist damit die Slawenburg gemeint. Dass alte Flurnamen im\nLaufe der Zeit etwas \"wandern\", ist auch von anderen Slawenburgen\nbekannt. Vermutlich waren die Wallreste bereits im 16. Jahrhundert so\nrar, dass man den genauen Standort der Burg nicht mehr nachvollziehen\nkonnte. Dank moderner Luftbilder und gefundenen Hinterlassenschaften\nist der einstige Burgort heute aber genau lokalisiert. Das Bodendenkmal\nliegt auf der Flur 6 der Stadt Gransee und trägt die Denkmalnummer 665.\u003C/p>\n\u003Cp>[241]Lage\u003C/p>\n\u003Cp>[242]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Groß-Beuchow\u003C/p>\n\u003Cp>Am Ortsrand von Groß Beuchow befinden sich die gut erhaltenen Reste\neiner mittelslawischen Burganlage des \"Tornower Typs\" aus dem 10.\nJahrhundert. Sie ist heute bewaldet und befindet sich nahe der\nAutobahn. Beim Bau der Autobahn kam es zu Notgrabungen in den Bereichen\nvon zwei Vorburgsiedlungen. Dabei wurde eine Fläche von etwa 4500 m²\nuntersucht. Das südlich vom Burgwall liegende Areal diente zumindest\nzeitweise als Vorburgsiedlung. Diese Siedlung bestand auch nach dem\nUntergang des Burgwalls weiter, wie ein spätslawischer Baumstammbrunnen\nbelegt. Etwa 200 m östlich vom Wall lag wahrscheinlich ein größeres\nGehöft des 11./12. Jahrhunderts, zu dem ebenfalls ein Brunnen gehörte.\nDie zur Burg gehörende südliche Vorburgsiedlung blieb bei den Grabungen\naber nur sehr schemenhaft.\u003C/p>\n\u003Cp>[243]Lage\u003C/p>\n\u003Cp>[244]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Groß Breesen\u003C/p>\n\u003Cp>Der Burgwall von Groß Breesen im Landkreis Spree-Neiße war ein\ntypischer Wall vom \"Typ Tornow\", also einer kleinen mittelslawischen\nBurg des 9./10. Jahrhunderts. Er wurde am Rande der Niederung der\n\"Alten Mutter\" angelegt und verfügte über zwei Vorburgsiedlungen. Diese\nlagen unmittelbar südlich und nordwestlich des Ringwalles. Heute\nschneidet eine moderne Strasse den alten Burgwall.\u003C/p>\n\u003Cp>[245]Lage\u003C/p>\n\u003Cp>[246]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Groß Fredenwalde\u003C/p>\n\u003Cp>Der Burgwall von Groß Fredenwalde liegt inmitten des gleichnamigen\nDorfes. Er wurde von den Slawen spätestens im 8. Jahrhundert angelegt\nund im Laufe der Zeit zu einer Lokalburg ausgebaut. Sie bestand so bis\nzur Zeit der deutschen Ostkolonisation im späten 12. und frühen 13.\nJahrhundert. Danach wurde sie von deutschen Adligen übernommen und so\nnoch eine zeitlang genutzt. In der damaligen Zeit lag sie inmitten von\nsumpfigem Gebiet auf einer natürlichen Anhöhe.\u003C/p>\n\u003Cp>[247]Lage\u003C/p>\n\u003Cp>[248]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Groß Jehser\u003C/p>\n\u003Cp>Ein alter, eingliedriger Burgwall aus dem 9. Jahrhundert befindet sich\nnördlich von Groß Jehser mitten auf dem freien Feld. Er ist heute\nbaumbewachsen. Leider führt kein direkter Weg zu ihm. Will man ihn\nerreichen, muss man sein Auto an der Strasse von Groß Jehser nach\nBathow abstellen und ca. 200 m über das Feld in Richtung Autobahn\nlaufen. Es handelte sich ehemals um einen kleinen befestigten Adelssitz\neines slawischen Lokalherrschers. Der Burgwall gehörte zu den Burgen\ndes Typs \"Tornow\", das heisst, es handelte sich um eine ca. 65 m große\nkreisrunde Anlage, die man als Adelssitz interpretieren kann. Im\nVorfeld der Burg lag eine Handwerkersiedlung. Die Burg wurde mit der\nZeit verkleinert und brannte im 9. Jahrhundert ab.\u003C/p>\n\u003Cp>[249]Lage\u003C/p>\n\u003Cp>[250]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Groß Lübbenau\u003C/p>\n\u003Cp>Bis zum Jahre 1989 befand sich im Ort Groß Lübbenau ein Barockschloss,\ndas auf den Überresten einer kleinen mittelslawischen Burganlage der\n„Lusizi“ errichtet wurde. Leider fiel der halbe Ort samt dem\nBodendenkmal dem DDR-Braunkohletagebau „Seese-Ost“ zum Opfer. Ab 1980\nkam es zu archäologischen Ausgrabungen, bei denen große Teile des\nBurgwalles freigelegt werden konnten. Es handelte sich im Ursprung um\neinen etwa 50 m großen Ringwall, der aus zwei aneinander gereihten\nRostsektionen bestand. Am Außenwall wurde eine Hochberme angelegt, die\nein Abrutschen der Wallkonstruktion in den umgebenen Außengraben\nverhindern sollte. Der Burgwall wurde in den 920 er Jahren errichtet\nund bereits wenig später aufgegeben. Eine gewaltsame Zerstörung der\nersten Burg ließ sich nicht erkennen. Um das Jahr 961 scheint es zu\neiner Reaktivierung der alten Wallruine gekommen zu sein. Die\nAusgrabungen zeigten weiter an, dass der Burgwall anscheinend auch im\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>bis 12. Jahrhundert von den deutschen Einwanderern als Wehranlage\ngenutzt wurde. Im Verlauf des 12. bis 13. Jahrhunderts entstand an\ngleicher Stelle ein frühdeutscher Herrensitz. Danach entstand hier ein\nSchlossbau, welcher im Laufe der Zeit erweitert und erneuert wurde. Auf\ndem Foto in der Galerie ist das Barockschloss zu sehen, kurz bevor es\nabgerissen wurde.\u003C/p>\n\u003Cp>[251]Lage\u003C/p>\n\u003Cp>[252]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Groß Mehßow\u003C/p>\n\u003Cp>[253] [gross_mehssow1.jpg]\u003C/p>\n\u003Cp>Im heutigen Dorf Groß-Mehßow befindet sich ein alter slawischer\nBurgwall. Er stellt heute den Friedhof im Ort dar. Man vermutet, dass\ndieser Platz schon von den Germanen besiedelt wurde und dann nach der\nEinwanderung der Slawen im 7./8. Jahrhundert weitergenutzt wurde,\nentweder als Burg oder als Kultstelle. Man fand in ihm einige slawische\nScherben, aber auch eine gegurtete slawische Axt und ein Axtbruchstück.\nHeute hat der einstige Wall noch einen ovalen Durchmesser von 130 mal\n160 m und eine Innenfläche von 1,5 ha. Die Wälle sind aber im Laufe der\nZeit stark verschliffen. Starke Brandschichten bezeugen eine\nFeuerkatastrophe am Ende der Besiedlung.\u003C/p>\n\u003Cp>[254]Lage\u003C/p>\n\u003Cp>[255]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Grüneberg\u003C/p>\n\u003Cp>Südlich des Dorfes Grüneberg, nahe der Nordbahn und der alten Straße\nnach Nassenheide beim ehemaligen Zollhaus, befand sich einst ein\naltslawischer Burgwall, der in die Zeit vor der deutschen Besiedlung zu\ndatieren ist. Zahlreiche Funde (Bernsteinperlen, Spinnwirteln,\nbearbeitete Knochen und kleine Hufeisen) künden von den slawischen\nBewohnern des Landes. Ob in seinem Schutz deutsche Siedler mit der\nAnlage von Grüneberg begannen, läßt sich auf Grund der archäologischen\nFunde nicht nachweisen. Die Reste des Ringwalles waren noch weit in das\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhundert hinein deutlich sichtbar, erst nach 1840 bzw. 1894 soll\nder Burgwall abgetragen worden sein. Gründe hierfür dürften wohl mit\ndem Bau der nahen Bahnstrecke zu tun gehabt haben. Die Burg soll sich\nlaut einer Rad-und Wanderkarte südwestlich des Zollkruges befunden\nhaben, genau zwischen dem alten Postweg und der Bahnschiene. Hier\nbefinden sich heute unregelmäßige Konturen im Boden, die mit Sträuchern\nbewachsen sind. Ob diese den einstigen Standort der Burganlage\nanzeigen, ist unklar.\u003C/p>\n\u003Cp>[256]Lage\u003C/p>\n\u003Cp>[257]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Gülpe\u003C/p>\n\u003Cp>[258][guelpepilatschjanuar2022.jpg]\u003C/p>\n\u003Cp>Vermutete Lagesituation zur Slawenzeit, nach R. Krüger 2022\u003C/p>\n\u003Cp>\"Pilatsch\"\u003C/p>\n\u003Cp>Südwestlich von Gülpe (Gemeinde: Havelaue, Landkreis: Havelland)\nbefindet sich eine slawische Burg, auch der \"Pilatsch\" genannt. Durch\ndie Havelbegradigung ist die Anlage teilweise zerstört worden. Man\nerkennt dennoch vor Ort eine natürliche, etwa 3 bis 4 m hohe Erhebung\nvon 140 x 80 m Außendurchmesser, die zusätzlich über mehrere\nVorburgareale verfügte. Durch Keramikfunde datiert man diese\nNiederungsburg in die früh- bis mittelslawische Zeit des 9./10.\nJahrhunderts. Da auch spätslawische und frühdeutsche Keramikscherben\nvom Fundort vorliegen, scheinen zumindest die Vorburgareale den\nBurgwall überdauert zu haben. Der mehrmals erneuerte Burgwall war\nvermutlich der Sitz eines Lokalfürsten vom Stamm der Heveller\n(Stodoranen).\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[259]Lage\u003C/p>\n\u003Cp>[260]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Hohenfinow\u003C/p>\n\u003Cp>Bei Hohenfinnow im Landkreis Barnim lag einst die markgräfliche Burg\nHohenfinnow. Wie Ausgrabungen von 1904 zeigten, bestand hier allerdings\nschon vorher eine slawische Höhenburg! Die Slawen suchten sich für ihre\nBurg einen hohen steilen Geländesporn am Rand der Finnowniederung aus.\nSlawische Höhenburgen entstanden bei den Slawen im Verlauf des 8.\nJahrhunderts. Im 9. bis frühen 10. Jahrhunderts wurden derartige Burgen\nwieder verlassen oder aufgegeben. Wie lange die Höhenburg von\nHohenfinnow von den Slawen besiedelt wurde, ist bisher unbekannt. Um\ndas Jahr 1200 herum drangen die Askanier bis an die Oder vor und\nerrichteten auf dem Plateau erneut neue Burganlage, die spätestens im\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhundert aufgegeben wurde. Im 18. Jahrhundert wurden die letzten\nsteinernden Reste dieser deutschen Burg abgetragen. Wallreste der\nHöhenburg sind aber bis heute erhalten geblieben.\u003C/p>\n\u003Cp>[261]Lage\u003C/p>\n\u003Cp>[262]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Hohennauen\u003C/p>\n\u003Cp>1.\u003C/p>\n\u003Cp>Der erste Burgwall von Hohennauen befindet sich im Südwesten des Ortes,\nam Nordwestufer des Hohennauener Sees, dort, wo sich heute die Ruine\ndes Herrenhauses und die Grundschule befinden. Im Westen war die Anlage\ndurch die Niederung der Stollense begrenzt, wodurch sich hier eine\ninsgesamt gute Schutzlage bot. Die Erhöhung (Burghügel) ist noch heute\ngut zu erkennen. Beim Bau der Schule in Hohennauen in den 1980er Jahren\nwar man auf die Reste einer - bereits vermuteten - slawischen\n(Vor-)Burganlage gestoßen. Es handelte sich um einen bis dahin im\nHavelland unbekannten Burgtyp, der auf den Einfluss der wilzischen\nStämme im Gebiet der unteren Havel weist (der Stamm der Wilzen siedelte\nvor allem im heutigen Ostmecklenburg, hatte zeitweise aber auch\nverbündete Slawenstämme im weiteren Umland bis zur Havel).  Bei den\nErdarbeiten wurden u.a. ein Graben-Wall-System und entlang der\nWallinnenseite Kellergruben mehrerer Grubenhäuser, darunter auch ein\nLanghaus, entdeckt. Die erste Phase der Burg gehört ins 7. bis 9.\nJahrhundert, darüber liegende Schichten belegen den Fortbestand bis ins\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhundert. Im Bereich des weiter südlich gelegenen ruinösen\nHerrenhauses wird ein kleiner - vermutlich mittelslawischer - Ringwall\nvon etwa 40 m Innendurchmesser angenommen. Hier war vermutlich um 1200\u003C/p>\u003C/li>\n\u003C/ol>\n\u003Cul>\n\u003Cli>\u003Cp>in den bestehenden Ringwall hinein - eine frühdeutsche Burg bzw. das\n1386 erwähnte feste “hus to Hogenowen” errichtet worden. Die Anlage lag\nan einem wichtigen Havelpass und sicherte den Zugang zum nördlich\ngelegenen Ländchen Rhin (die Reste der Burganlage sind heute Teil des\neinen Großteil der Ortslage Hohennauen umfassenden Bodendenkmals\n50103).\u003C/p>\n\u003Cp>[263]Lage\u003C/p>\n\u003Cp>[264]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Horst\u003C/p>\n\u003Cp>Etwa 1,5 Kilometer nordnordöstlich von Horst (Gemeinde: Groß Pankow,\nLandkreis: Prignitz) liegen die sehr gut erhaltenen Überreste eines\ndreigliedrigen Burgwalls. Das Bodendenkmal mit Flurnamen\n\"Schwedenschanze\" liegt heute in einem ausgedehnten Waldgebiet, das\nauch als \"Großer Horst\" bezeichnet wird. Es handelt sich um einen\nleicht erhöhten Geländesporn, der im Westen, Norden und Osten vom Fluss\n\"Dömnitz\" umflossen wird. Das Bodendenkmal besteht aus einem südlichen\nAbschnittswall von gut 230 m Länge, der den halbinselartigen\nGeländesporn vom Festland abtrennte. Vor diesem Wall lag ein breiter\nAußengraben. Ganz im Norden des geschützten Areals lag eine zweiteilige\nBefestigung; bestehend aus einem kleinen Ringwall und einer nach Süden\nhin vorgelagerten Vorburgbefestigung. Durch moderne archäologische\nAusgrabungen konnte die Laufzeit der insgesamt dreigliedrigen Burg\ngenauer bestimmt werden. Die erste Befestigung war der gut 230 m lange\nAbschnittswall, der ganz im Süden des Geländespornes liegt. Dieser ist\neindeutig eine bronzezeitliche Befestigung aus der Zeit von um 1000 v.\nChr. gewesen und riegelte den gut 300 m (N-S) langen Geländesporn ab.\nKeramische Hinterlassenschaften aus diesem Wall stammen nur aus der\nBronze- bis frühen Eisenzeit. In der späteren früh- bis\nmittelslawischen Zeit wurde der verlassene bronzezeitliche Burgplatz\nerneut ausgebaut. Die Slawen errichteten ganz am Nordende des\nGeländespornes einen kleinen mittelslawischen Ringwall, der einen\nheutigen Außendurchmesser von bis zu 45 m besitzt. Nach Süden hin war\ndiese \"Kleinburg\" von einem trapezförmigen Vorburgwall umgeben. Dieser\nVorburgwall hat eine Walllänge von etwa 280 m und schützte ein inneres\nAreal von gut 4.800 m². Wie man noch im modernen Laserscanbild erkennen\nkann, scheint der slawenzeitliche Vorburgwall mehrmals ausgebaut worden\nzu sein. Der kleine mittelslawische Ringwall dagegen scheint nur eine\nBauphase gehabt zu haben, worauf auch der nur geringe Außendurchmesser\nvon 45 m hindeutet. Im Endstadium kann diese Kleinburg nicht größer als\n40 m gewesen sein! Ob die heutige slawische Vorburgbefestigung einst\nselbst eine erste frühere slawische Hauptburg darstellte, die später\nmit dem kleinen Ringwall erweitert wurde, entzieht sich meiner\nKenntnis. Ebenfalls unklar ist, ob die Slawen den alten\nbronzezeitlichen Abschnittswall reaktivierten. Immerhin musste man\ndiesen alten Wall passieren, um zur inneren slawischen Burg zu kommen.\nDer bronzezeitliche Wall dürfte zumindest auf der oberen Wallkrone mit\neinem Annäherungshinderniss in Form von hölzernen Palisaden/Brustwehren\nusw. befestigt gewesen sein. Die slawische Burgsiedlung von Horst\ndürfte um/nach 929 untergegangen sein, als das ostfränkische Reich im\nZuge ihrer Ostexpansion weite slawische Gebiete östlich der Elbe\nkriegerisch unterwarf (Schlacht von Lenzen an der Elbe im September\n929). Wer den noch sehr sehenswerten Burgwall \"Schwedenschanze\" heute\nbesuchen will, sollte sich die kälteren Jahreszeiten aussuchen. Die\nWallanlagen sind sehr gut erhalten geblieben und noch 2 bis 3 m hoch.\nErwähnenswert ist noch, dass sich etwa 200 m östlich des\nbronzezeitlichen Außenwalles die Überreste eines bronzezeitlichen\nHügelgrabes befinden. Es erreicht einen Durchmesser von etwa 13 m und\nist noch bis zu 2 m hoch. Leider wurde dieses Hügelgrab in der Neuzeit\nauf seiner Oberfläche eingetieft, was auf eine Untersuchung oder\nRaubgrabung hindeuten könnte.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[265]Lage\u003C/p>\n\u003Cp>[266]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Jabel\u003C/p>\n\u003Cp>[267][jabel2020.jpg]\u003C/p>\n\u003Cp>Eine alte slawische Niederungsburg befindet sich ca. 600 m nördlich vom\nDorfrand Jabels. Aus welcher Zeit diese Burg stammen könnte ist noch\nungewiss, da noch keinerlei Untersuchungen stattgefunden haben. Von der\nGröße her dürfte er aus der mittelslawischen Zeit des späten 9. bis 10.\nJahrhunderts stammen. Er lag damals in unmittelbarer Nähe eines\nFlusses. Vielleicht stellte die Burg eine Grenzburg innerhalb des\nSlawenlandes dar? Im Sommer 2008 besuchte die 11. Klasse einer\nWittstocker Schule den Burgwall im Rahmen eines geschichtlichen\nKlassenausfluges. Sie schufen einen kleinen Zugang zum Wall durch den\ndichten Schilfgürtel. Sie wollten die alte Burg so wieder aus der\nVergessenheit zurückholen. Es wurde auch in den lokalen Zeitungen davon\nberichtet. Interessant ist die Zweigliedrigkeit des Burgwalls. Während\nder gesamte Burgwall etwa 100 m groß ist, ist der sehr kleine innere\nRingwall nur 35 m groß. Die Wallruine ist insgesamt noch gut erhalten,\naber wegen der üppigen Vegetation schwer zu erkunden.\u003C/p>\n\u003Cp>[268]Lage\u003C/p>\n\u003Cp>[269]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Jagow\u003C/p>\n\u003Cp>Eine durch Einebnung und Bebauung stark zerstörte frühslawische\nNiederungsburg wird auf der von Osten zugänglichen Halbinsel\nangenommen, auf der der heutige Ort Jagow liegt. Im sogenannten\nEiskellerberg südlich der Kirche scheint der Rest des Burgwalls\nerhalten zu sein, östlich davon ist er durch die Anlage eines Friedhofs\nplaniert worden. Auf dem Luftbild erkennt man allerdings deutlich die\nLage des einstigen Burgwalls. Im modernen Laserscanbild ist der\nRingwall noch deutlicher zu erkennen. Demnach war der Burgwall fast\nkreisförmig und erreicht heute einen Außendurchmesser von 180 bis 190\nm.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[270]Lage\u003C/p>\n\u003Cp>[271]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Jerchel\u003C/p>\n\u003Cp>Auf alten Flurkarten findet sich etwa 0,9 km nord-nordöstlich der\nOrtschaft Jerchel die Flurbezeichnung “Im Burgstall”. Hier bestehen\nnoch heute unregelmäßige Erhöhungen in der Wiesen- und Ackerflur, die\njedoch durch einen ehemaligen Ziegeleibetrieb im 19. Jahrhundert stark\nverändert wurden. Die beiden heute noch im Gelände deutlich erkennbaren\nErhöhungen werden nach HERRMANN 1960 durch eine natürliche Senke\nvoneinander getrennt. Nach der historischen Karte der Preußischen\nLandesaufnahme von 1882 (Ausgabe 1942) ist ein “Kulturdenkmal Burgwall”\nwestlich der nördlichen Erhebung eingezeichnet. Genau für diesen\nBereich benennt HERRMANN auch den Fund mittelslawischer Scherben\n(“besonders auf der nördlichsten Erhebung westlich d. Ziegelei”), womit\ndie Anlage in das 9./10. Jahrhundert datiert werden kann. In der Liste\nder Bodendenkmale des Kreises Havelland von 1998 wurde der Burgwall\nJerchel noch aufgeführt. Dort wird eine “vermutlich runde Wallanlage\nmit umlaufendem Graben” beschrieben. Im südlichen Bereich soll eine\nVorburgsiedlung bestanden haben. In der aktuellen Denkmalliste wird der\nBurgwall allerdings nicht mehr aufgeführt. In Luftbildern von Google\nEarth ist der große Ringwall noch schwach erkennbar.\u003C/p>\n\u003Cp>[272]Lage\u003C/p>\n\u003Cp>[273]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Jüterbog\u003C/p>\n\u003Cp>Im Jahr 1007 wurde die dörfliche Siedlung mit Burgwall von dem\nChronisten Thietmar von Merseburg erstmals als „Jutriboc“ erwähnt. Der\nName könnte sich zum einen auf eine altslawische Kultstätte zu Ehren\neines gleichnamigen Morgengottes (nach „jutro“ = „Morgen“ und „bog“ =\n„Gott“) zurückführen lassen. Eine solche Erklärung legte die\nSchlussfolgerung nahe, an diesem Ort sei eine westslawische Gottheit\nverehrt worden, bevor diese Stätte von deutscher Seite (vermutlich\ndurch Otto I.) erobert und unter Wahrung des slawischen Namens\nchristianisiert worden war. Jedoch verehrten die Slawen keinen\nMorgengott. Eine andere Deutung gründet ebenfalls auf einen slawischen\nUrsprung, wobei nur die Endung „bog“ (in der Rückführung auf das\nAltsorbische) auf „bok“ = „Seite, Flanke, Abhang“ verkürzt etymologisch\nanders abgeschlossen wird. Bisher gibt es keine Quellen, die den einen\nwie den anderen Ansatz auszuschließen vermögen. Dennoch scheint das\nerstgenannte Erklärungsmodell wahrscheinlicher, weil die westslawischen\nKleinvölker auch für andere Städte Namen für Gottheiten gewählt haben.\nAnderthalb Jahrhunderte nach Thietmars Sachsenchronik eroberte der\nMagdeburger Erzbischof Wichmann den Ort 1157 und wandelte ihn in einen\ndeutschen Burgward um.\u003C/p>\n\u003Cp>[274]Lage\u003C/p>\n\u003Cp>[275]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kaden\u003C/p>\n\u003Cp>Bei Kaden lag ebenfalls eine kleine Ringwallburg vom „Typ Tornow“. Im\nLaufe der Jahrhunderte wurde das Bodendenkmal völlig eingeebnet. Im\nJahr 1995 wurden drei Sondageschnitte durch den Außengraben angelegt.\nZahlreiche Hölzer deuten darauf hin, dass der Burgwall in den späten\n910 er Jahren errichtet wurde. Zwischen 924 und 927 scheint es zu einer\nErneuerung des Burgwalles gekommen zu sein. Eine weitere Ausbauphase\nließ sich nicht erkennen. Der Burgwall ging vermutlich in den 930 er\nJahren unter. Ab dem Jahr 929 eroberten die Ostfranken weite Gebiete\nder slawischen Stämme östlich der Elbe. Bei diesem Kriegszug könnte\nauch der Burgwall von Kaden untergegangen sein.\u003C/p>\n\u003Cp>[276]Lage\u003C/p>\n\u003Cp>[277]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kasel-Golzig\u003C/p>\n\u003Cp>Etwa 450 m nordnordöstlich der Dorfkirche von Kasel-Golzig (Gemeinde:\nKasel-Golzig, Landkreis: Dahme-Spreewald) liegen die baumbestandenen\nÜberreste eines mittelslawischen Ringwalls. Das Bodendenkmal trägt die\nFlurnamen: \"Burgberg\" oder \"Borchelt\". Es handelt sich um einen nahezu\nkreisrunden Ringwall mit einer maximalen Gesamtausdehnung von 65 m. Der\nBurgwall ist noch 4 m hoch erhalten geblieben und besitzt einen\ndeutlichen Wallkessel. Das ehemalige Zugangstor lag vermutlich an der\nSüdwestseite der Befestigung. Wie man dem modernen Laserscanbild\nentnehmen kann, errichteten die slawischen Erbauer die Befestigung auf\neiner natürlichen Talsandfläche inmitten der breiten \"Bersteniederung\".\nDieses bachartige Gewässer führt heute südlich bis östlich am Ringwall\nentlang. Zur Burgzeit gab es wohl weitere mäanderartige Flussärme in\nNahbereich der Burganlage. Es handelte sich um den stark befestigten\nSitz eines lokalen Herren vom Stamm der „Lusizi“. 1994 wurden zwei\nSondageschnitte im Nordwesten und Osten angelegt. Die Ausgräber kamen\nzu dem Ergebnis, dass der Burgwall vierphasig war. Wann die erste Burg\nangelegt wurde, konnte man nicht mehr feststellen. Die erste\nAusbauphase des Ringwalles erfolgte um 891. Demnach muss die erste Burg\nbereits in den 870 er bis 880 er Jahren bestanden haben! Für die zweite\nBurg wurde ein neuer Sohlgraben angelegt. Die zweite Burg ist im ersten\nDrittel des 10. Jahrhunderts in einer Feuerkatastrophe untergegangen.\nDie dritte Burgphase entstand vermutlich noch im ersten oder zweiten\nDrittel des 10. Jahrhunderts und wurde um 950 ein letztes Mal erneuert.\nWie lang die letzte Burg dann existierte, wissen wir nicht. Im letzten\nBurggraben fanden sich blaugraue Scherben der frühdeutschen Zeit.\nDaraus ist zu erkennen, dass die letzte Burg nicht zerstört wurde und\nso spätere Hinterlassenschaften in den äußeren Burggraben gelangten.\nWäre der Wall der letzten Burgphase zerstört worden, hätte der\nWallversturz den äußeren Burggraben verfüllt. Es ist daher zu erkennen,\ndass die nahe offene Vorburgsiedlung auch nach Aufgabe der Burg noch\neine Zeit lang bestand. Der Burgwall von Kasel-Golzig gehört zu den\nbesterhaltendsten Anlagen der mittelslawischen Zeit und ist daher einen\nBesuch wert!\nErhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[278]Lage\u003C/p>\n\u003Cp>[279]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kemnitz\u003C/p>\n\u003Cp>[280]Zeitungsbericht von 1993\u003C/p>\n\u003Cp>Südöstlich von Kemnitz lag auf einer Halbinsel am gegenüberliegenden\nUfer einst eine Slawenburg, die heute von der Autobahn A10 überbaut\nwurde. Beim Bau der Autobahn fanden 1935 kurze Ausgrabungen statt.\nDabei stellte man fest, dass bereits in der Bronzezeit eine Besiedlung\ndes Geländes bestand. In der mittelslawischen Zeit gab es an gleicher\nStelle eine offene Besiedlung in Form eines Dorfes. Später wurde dieser\nBereich zu einer kleinen Wehrburg ausgebaut. Der Durchmesser der Burg\nbetrug 60 bis 70 m. Der Wall der Anlage war halbkreisförmig und grenzte\nso die Halbinsel zum Festland hin ab. Bestanden hat diese Wehrburg bis\nin die Zeit der deutschen Ostexpansion im 10. und 11. Jahrhundert.\nDabei wurde die Burg vermutlich vollständig zerstört. Die Deutschen\nerrichteten an gleicher Stelle einen Rittersitz, der urkundlich als\n\"Zolchow\" überliefert ist. Dieser Rittersitz war wahrscheinlich nur ein\nbefestigter Hof, denn die Quellen erwähnen den Ort nur als solchen und\nnie als Burg. Das Aussehen dieses Ritterhofes war quadratisch mit\numgebenen Wällen und Gräben, auch auf der Seeseite. Die Slawenburg\ndagegen, war auf der Seeseite hin ohne Wall, sicher aber mit Palisaden\nbewehrt. Um 1805 wurde das ganze Gelände eingeebnet.\u003C/p>\n\u003Cp>[281]Lage\u003C/p>\n\u003Cp>[282]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Ketzin\u003C/p>\n\u003Cp>[283]Bild: Bernd Herrmann\u003C/p>\n\u003Cp>\"Burgwall\"\u003C/p>\n\u003Cp>Etwa einen Kilometer nordwestlich von Ketzin (Landkreis: Havelland) lag\nbis zum Jahr 1881 ein großer slawischer Burgwall am halbinselartigen\nNordufer der Havel. Das Bodendenkmal (Fundplatz: Ketzin 1) trug den\nFlurnamen \"Burgwall\" und war eine ovalförmige Befestigung von bis zu\n160 (W-O) x 120 m (N-S). Der Burgwall war etwa 7,5 m hoch erhalten\ngeblieben und vermutlich mehrphasig. Nach Norden hin besaß die gut 2 ha\ngroße Burg einen Vorburgwall mit Außengraben. Die mittel- bis\nspätslawische Burg ist im Endstadium durch eine große Feuerkatastrophe\nuntergegangen. Da die Burgsiedlung auf sehr tonreicher Erde erbaut\nwurde, wurde das Bodendenkmal seit 1881 abgetragen. Die Tonerde wurde\nin einer nahen Ziegelei verarbeitet. Der Besitzer der Ziegelei, F.\nAlbrecht, konnte während der Zerstörung des Burgwalls mehrere\nFundstücke bergen. 1882 untersuchte auch Rudolf Virchow den Burgwall\nwährend er bereits abgetragen wurde. Zu den Funden zählten u.a.: drei\nmenschliche Schädel mit Gewalteinwirkungen am Burgwall, 3 eiserne\nFischspeere, 6 eiserne Messer, ein Schlüssel mit Öse, 9 Wetzsteine, 52\nKnochenpfrieme, 3 Netzsenker, 6 Schlittknochen, zahlreiche Keramik vom\nTyp \"Menkendorf\", wenig spätslawische Keramik sowie Tierknochen von\nHirsch, Reh, Wildschwein, Hausschwein, Schaf, Ziege, Rind und Pferd.\nDie große Burg war vermutlich im 10. bis 11. Jahrhundert der Sitz eines\nlokalen Häuptlings vom Stamm der \"Heveller\". Heute ist der abgetragene\nBurgwall weder vor Ort noch im modernen Laserscanbild erkennbar.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[284]Lage\u003C/p>\n\u003Cp>[285]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kietz-Rhinow\u003C/p>\n\u003Cp>\"Mühlenburg\"\u003C/p>\n\u003Cp>Etwa 400 m südöstlich der Dorfmitte von Kietz (bei Rhinow, Landkreis:\nHavelland) lag eine ehemals inselartige slawische Niederungsburg am\nNordrand des heute stark verlandeten \"Gülper Sees\". Das heute mit\nHäusern überbaute Bodendenkmal trägt den Flurnamen \"Mühlenburg\"\n(Fundplatz: Kietz 2). Es handelte sich um eine etwa 80 bis 100 m große\noval- bis kreisförmige Anlage, die mit einem Außengraben umgeben war.\nSeit 1895 sind slawische Oberflächenfunde vom Areal bekannt geworden.\nAuch 1957 und von 1963 bis 1977 konnten immer wieder Oberflächenfunde\nbei Bauarbeiten dokumentiert werden. Beim Bau einer Klärgrube im Jahre\n1972 wurden sogar zehn zugespitzte Holzpfähle beobachtet. Anhand von\nKeramikscherben (Typ Feldberg und Menkendorf) wird die Burg in die\nmittelslawische Zeit des späten 9. bis 10. Jahrhunderts datiert. Ein\nhölzerner Brücken- oder Bohlenweg führte nach Norden zum Festland. Dort\nlag eine zeitgleiche früh- bis mittelslawische Siedlung, die vermutlich\nals Vorburgsiedlung des Burgwalls funktionierte (Fundplatz: Kietz 1).\nDie mittelslawische Niederungsburg war eindeutig der stark befestigte\nSitz eines Lokalhäuptlings vom Stamm der \"Heveller\". Die genaue\nLaufzeit der Burg ist bis heute aber unbekannt. Da vom Burgareal auch\nfrühdeutsche Scherben vorliegen, diente das verlassene Burgareal nach\n1200 als nun frühdeutsche/mittelalterliche Burg. In Urkunden des\nmittleren 15. Jahrhunderts wird diese Burg als \"den halben kicz\" (1441)\nund als \"Kycz czur Molenborg\" (1445) erwähnt. Überreste sind heute vor\nOrt nicht mehr vorhanden. Auf Flurkarten des 18. Jahrhunderts war das\nBodendenkmal noch als Ringwall mit Außengraben eingezeichnet. Der\nheutige Ortsname \"Kietz\" ist slawischen Ursprungs. \"Kieze\" waren\nHandwerkersiedlungen, die die in der Nähe wohnenden Burgbewohner mit\nLebensmitteln und Alltagsgegenständen versorgten.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[286]Lage\u003C/p>\n\u003Cp>[287]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kleinbeuthen\u003C/p>\n\u003Cp>Eine der vier überlieferten Nutheburgen lag bei Kleinbeuthen im\nLandkreis Trebbin. Die Burg ist in der Slawenzeit entstanden und lag\ndirekt an dem Grenzfluss Nuthe. Die Niederungsburg gehörte wohl zum\nStamm der Heveller und sicherte einen Flussübergang. Nachdem in der\nMitte des 12. Jahrhunderts das Gebiet in deutsche Hände kam, wurde die\nBurg weiter ausgebaut, da sie durch den Übergang über das Gewässer\nstrategisch günstig lag. 1367 wurde diese nun steinernde Burg das erste\nMal schriftlich erwähnt. 1414 wurde die Burg mit Hilfe eines schweren\nGeschützes von den Hohenzollern eingenommen. Die ehemaligen Besitzer,\ndie Raubritter von Quitzow, wurden aus der Burg vertrieben. Als\nBurgherren folgten den von Schlabrendorffs die Gebrüder von Goertzke,\ndenen das Lehen durch Johann Georg Markgraf von Brandenburg im Jahre\n1578 beurkundet wurde. Bis 1687 soll die Burg dann noch bewohnt gewesen\nsein, danach wechselten die Bewohner in ein neu entstandenes Gutshaus\nnach Großbeuthen über. Im Jahre 1813 sollen noch Mauerreste der alten\nBurg in Kleinbeuthen bestanden haben. In folgenden Gefechten\npreußischer Soldaten mit Truppen Napoleons wurden aber auch diese Reste\nendgültig abgetragen. Wo die Burg nun ganz genau lag, kann ich noch\nnicht sagen. Sie muss aber südwestlich des kleinen Dorfes an der heute\nbegradigten Nuthe gelegen haben.\u003C/p>\n\u003Cp>[288]Lage\u003C/p>\n\u003Cp>[289]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Klessener Zootzen\u003C/p>\n\u003Cp>\"Burgwall\"\nEtwa 700 m nordöstlich vom Friesacker Ortsteil Klessener Zootzen\n(Landkreis: Havelland) liegen die gut erhaltenen Überreste einer\nslawischen Niederungsburg. Das Bodendenkmal wird schon auf der alten\nSchmettauschen Flurkarte des späten 18. Jahrhunderts als \"Burgwall\"\nbezeichnet. Es handelt sich um einen bis zu 2 m hohen Ringwall, der\neinen Außendurchmesser von etwa 100 m besitzt. In früheren Zeiten war\ndas Bodendenkmal noch völlig unbewaldet. Heute liegt der Burgwall in\neiner dreieckigen Waldecke im \"Naturschutzgebiet Friesacker Zootzen\".\nIm modernen Laserscanbild ist noch deutlich die ehemalige Lagesituation\nzu erkennen. Demnach errichteten die slawischen Erbauer die Befestigung\nam Ostrand einer langen, etwa 30 bis 40 m breiten Geländerinne, die je\nnach Jahreszeit stark versumpft oder flussartig war. Der wasserführende\nAußengraben der Burg wurde mit der Geländerinne verbunden. Auch am\nInnenwall scheint es einen schmalen Graben gegeben zu haben, der\nvielleicht bei einem späteren Ausbau der Befestigung entstand. Der\nInnengraben umschließt eine kreisrunde Fläche von etwa 65 m\nDurchmesser. Demnach kann der Innenraum der Burg nicht größer als 65 m\ngewesen sein. Der Burgwall ist heute bis zu 17 m breit und deutet auf\neinen mehrmaligen Ausbau der Burg hin. Im Endstadium war der Ringwall\nsicher 80 bis 90 m groß. Meiner Meinung nach dürfte es sich um eine\nfrüh- bis mittelslawische Niederungsburg des 9./10. Jahrhunderts\ngehandelt haben, in der ein lokaler Häuptling seinen Herrschaftssitz\nhatte. Der flache Ringwall besitzt an der Nordostseite eine Lücke von\netwa 20 bis 25 m Länge. Vermutlich wurde das Bodendenkmal in früheren\nZeiten land- oder forstwirtschaftlich genutzt, wobei ein Teil des\nRingwalls abgetragen wurde. Moderne Ausgrabungen stehen hier noch aus,\ndie eine genaue Laufzeit der Burg offenlegen könnten (Stand: 2019).\nErhaltungszustand: gut\u003C/p>\n\u003Cp>[290]Lage\u003C/p>\n\u003Cp>[291]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kliestow (Trebbin)\u003C/p>\n\u003Cp>Etwa 850 m nordwestlich des Kliestower Friedhofes (Ortsteil der Stadt\nTrebbin, Landkreis: Teltow-Fläming) liegen die bewaldeten Überreste\neiner mittelslawischen Niederungsburg. Das Bodendenkmal trägt heute die\nFlurnamen: \"Burgwall\", \"Ringwall\" oder auch \"Bergwall\". Es handelt sich\num einen nahezu kreisrunden Ringwall von max. 65 m Außendurchmesser,\nder noch 3 bis 4 m hoch erhalten geblieben ist. Unmittelbar westlich\nführt heute die bereits im 18. Jahrhundert begradigte Nuthe entlang.\nDer ursprüngliche Fluss führte zur Slawenzeit noch östlich am Burgwall\nentlang. Wie man dem modernen Laserscanbild entnehmen kann, errichteten\ndie slawischen Erbauer den Burgwall etwa in der Mitte einer\nlanggestreckten Talsandfläche im Nuthetal. Nördlich und südlich der\nBefestigung lagen vermutlich offene Vorburgareale. Das ehemalige\nZugangstor hat wahrscheinlich im Osten des Ringwalls gelegen, denn dort\nist noch eine schwache Wallsenke zu erkennen. Dieses Tor wurde aus\nstrategischen Gründen an dieser Seite errichtet. Direkt an der äußeren\nTorseite lag zur Burgzeit die stark versumpfte Niederung. Ein Feind\nkonnte dadurch nur schwer größere Belagerungsmaschinen oder Fußtruppen\nan dieser Seite platzieren. Nach Keramikfunden zu urteilen, bestand die\nkleine Burg vom späten 9. bis ganzen 10. Jahrhundert und stellte in\ndieser Zeit den Herrschaftssitz eines Lokalhäuptlings dar. Zu den\nFunden zählten neben mittelslawischen Keramikscherben auch Überreste\nvon frühdeutschen Kugeltöpfen des späten 12./13. Jahrhunderts. Es ist\nalso möglich, dass der Burgwall in jener Zeit zumindest als Siedlung\nreaktiviert wurde. Bei der Nuthebegradigung wurde der Ringwall an der\nWestseite zu einem kleinen Teil angeschnitten. Dennoch ist er insgesamt\ngut erhalten geblieben und in den Wintermonaten einen Besuch wert.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[292]Lage\u003C/p>\n\u003Cp>[293]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kliestow (Frankfurt/Oder)\u003C/p>\n\u003Cp>[294][kliestow2022.jpg]\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit, nach R. Krüger 2022\u003C/p>\n\u003Cp>\"Höhenburg\"\nEtwa 2,3 Kilometer nordöstlich der Dorfkirche von Kliestow (Ortsteil\nder kreisfreien Stadt Frankfurt/Oder) liegen die Überreste einer\nslawischen Höhenburg. Das gut erhaltene Bodendenkmal trägt die\nFlurnamen: \"Burgwall\", \"Ringwall\" oder \"Burgwall Kliestow\" und liegt\nganz am Nordende eines natürlichen Geländespornes. Es handelt sich um\neine dreieckförmige Fläche von knapp 4000 m² (0,4 ha), die zur Süd- bis\nSüdostseite mit einem ca. 65 m langen, bogenförmigen Abschnittswall\nsamt Außengraben abgesichert war. Das bis zu 24 m hoch liegende\nBurgareal hat einen maximalen Durchmesser von noch gut 100 m.\nArchäologische Untersuchungen fanden bereits in den Jahren 1936/38\nunter Carl Schuchardt und Wilhelm Unverzagt statt. Die damaligen\nAusgrabungen kamen zu der Erkenntnis, dass die am Westrand des Odertals\nliegende Höhenburg aus dem 9./10. Jahrhundert stammt. Zu den Funden\ngehörte fast ausschließlich mittelslawische Keramik. Es fanden sich\nauch noch Reste von Lehmwannen, die mit Getreide gefüllt waren. Der\nBurginnenraum war eher spärlich besiedelt und erbrachte bisher kaum\nzivile Hinterlassenschaften. Die Ausgräber kamen daher zu der\nVermutung, dass die Höhenburg von den Slawen rein militärisch genutzt\nwurde. Vielleicht diente die Anlage zur militärischen Überwachung der\nweiten Oderniederung zum benachbarten polnischen Piastenreich? Die\naufstrebenden Piasten drangen am Ende des 10. Jahrhunderts weit nach\nWesten in die slawischen Gebiete ein und unterwarfen sie. Die Höhenburg\nvon Kliestow ging am Ende des 10. Jahrhunderts nachweislich in einer\ngroßen Feuerkatastrophe unter und wurde danach nicht wieder\nreaktiviert. Wer den noch sehenswerten Höhenburgwall besuchen möchte,\nsollte sich wie immer die kälteren Jahreszeiten aussuchen. Die\nBurgfläche ist heute an den Randbereichen mit Bäumen und Vegetation\nbestanden.\nErhaltungszustand: gut\u003C/p>\n\u003Cp>[295]Lage\u003C/p>\n\u003Cp>[296]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Klosterheide\u003C/p>\n\u003Cp>Auf der in den Gudelack-See vorspringenden Halbinsel lag eine slawische\nBurg, ca. 2 km westlich des Dorfes. Ein Graben, der die Halbinsel vom\nLand abtrennt, zeugt von den einstigen Befestigungsanlagen. Die Burg\nenstand in der jungslawischen Zeit und bestand bis ins 12. Jahrhundert\nhinein.\u003C/p>\n\u003Cp>[297]Lage\u003C/p>\n\u003Cp>[298]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Knoblauch\u003C/p>\n\u003Cp>Am Westrand der heutigen Dorfwüstung von Knoblauch bei Ketzin\n(Landkreis: Havelland) befinden sich die sehr gut erhaltenen Überreste\neiner slawischen Ringwallburg. Das Bodendenkmal wird auch als\n\"Schwedenwall\", \"Schwedenschanze\" oder \"Die Schanze\" bezeichnet. Im Ort\nKnoblauch kam es in den 1960 er Jahren zu erfolgreichen\nErdgasbohrungen. Durch die Anlage eines unterirdischen Erdgasspeichers\nwurde das Dorf unbewohnbar und musste aufgegeben werden.\nGlücklicherweise ist das Bodendenkmal von dieser Zerstörung nicht in\nMitleidenschaft gezogen worden. Der Burgwall erreicht einen\nAußendurchmesser von 60 bis 70 m und scheint am Ende eines natürlichen\nGeländespornes errichtet worden zu sein. Noch heute erhebt sich der bis\nzu 7 m hohe Ringwall deutlich über das umliegende Areal und ist schon\nals der Ferne deutlich zu erkennen. Eine schützende Niederung scheint\nhier zu fehlen. Demnach kann man die kleine Burg sogar als \"Höhenburg\"\nbezeichnen. Seit dem Jahr 1892 sind Oberflächenfunde vom Burgareal\nbekannt geworden. Keramische Hinterlassenschaften konnten der\nBronzezeit, Slawenzeit und dem frühdeutschen Mittelalter zugeordnet\nwerden. Der Burgwall ist aber eindeutig eine mittelslawische\nBefestigung, die um 900 entstand und nach mehrmaligen Ausbauphasen bis\nin das 10. Jahrhundert genutzt wurde. Die Burg war der stark befestigte\nSitz eines Lokalhäuptlings, der nur über wenig Macht verfügte. Die Burg\ndürfte im Zuge der Ostexpansion durch die Ostfranken zwischen 929 und\n934 untergegangen sein. Ob sie kurz darauf neu errichtet wurde,\nentzieht sich meiner Kenntnis. Im späten 12. bis 13. Jahrhundert wurde\nder alte Burgwall zu einer frühdeutschen Turmhügelburg ausgebaut. Der\nName Knoblauch soll sich vom slawischen Wort \"Chleboloky\" ableiten, was\nübersetzt etwa \"gierige Brotfresser oder blutdürstiger Mensch\"\nbedeutet. Diese Namensherleitung ist bis heute aber stark umstritten.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[299]Lage\u003C/p>\n\u003Cp>[300]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kolochau\u003C/p>\n\u003Cp>Auch Kolochau im Landkreis Elbe-Elster kann auf eine sehr lange\nVergangenheit zurückweisen. 1346 wurde der Ort erstmals urkundlich\nerwähnt, ist aber bedeutend älter, wie die Überreste eines slawischen\nBurgwalles beweisen. Er lag östlich vom Ort inmitten von sumpfigen\nWiesen und war so auf natürliche Weise geschützt. Es handelte sich um\neine kleine Wallburg, ähnlich denen von Tornow, Raddusch usw. Das\ndazugehörige slawische Dorf befand sich westlich vom Burgwall, der auch\n\"Borgert\" genannt wird. Heute schneidet ein Feldweg die ehemalige\nBurganlage, die im digitalen Geländemodell noch als schwacher Hügel\nauszumachen ist\u003C/p>\n\u003Cp>[301]Lage\u003C/p>\n\u003Cp>[302]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kosilenzien\u003C/p>\n\u003Cp>Etwa 600 m östlich von Kosilenzien (Landkreis: Elbe Elster) liegen die\nbewaldeten Überreste einer großen Niederungsburg. Das Bodendenkmal wird\nheute allgemein als \"Burgwall\" bezeichnet. Es handelt sich um einen\novalen Ringwall, der einen Innendurchmesser von etwa 180 x 130 m\nbesitzt. Der Außendurchmesser beträgt etwa 225 x 145 m (28.000 m²). Die\nehemalige Holz-Erde-Befestigung überragt die umgebene Niederung um etwa\n5 bis 6 m. Nach Oberflächenfunden zu urteilen, handelte es sich im\nUrsprung um eine jungbronzezeitliche Niederungsburg, die auf einer\nnatürlichen Talsandinsel errichtet wurde. Da auch eisenzeitliche und\nslawische Keramikscherben gefunden wurden, scheint der alte Burgplatz\nin späteren Zeiten wiederholt neu befestigt worden zu sein. Auch\nmittelalterliche Feldsteinmauerreste wurden hier schon in früheren\nZeiten beobachtet. Letztendlich müssen aber erst moderne archäologische\nAusgrabungen vor Ort stattfinden, die eine genaue Laufzeit der großen\nNiederungsburg offenlegen können. Zu den bisherigen Oberflächenfunden\ngehörten: eiserne Messer, eine Schere, Lanzenspitzen, eine Trense sowie\nKeramikscherben der Jungbronze-, Früheisen- und Slawenzeit.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[303]Lage\u003C/p>\n\u003Cp>[304]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kremmen\u003C/p>\n\u003Cp>Die älteste Stadt der Region ging wahrscheinlich aus einer slawischen\nBurg hervor. Der Ortsname stammt jedenfalls aus dem Slawischen und\nbedeutet soviel wie \"Kieselstein\". Die Burg Kremmen war im Nordberliner\nRaum von großer strategischer Bedeutung, da hier Richtung Norden der\neinzige Zugang durch das Rhinluch führte. Sie gehörte vermutlich\nbereits seit Ende des 12. Jahrhunderts zu den frühdeutschen\nlandesherrlichen Burgen und wurde im Südwesten der Stadt - ausserhalb\nder späteren Stadtbefestigung - errichtet. 1740 bestand noch eine ovale\nAnlage, die von einem Graben umgeben war. Heute ist davon leider nichts\nmehr zusehen. Im Jahr 1991 wurde die ehemalige Burgstelle mit einem\nSupermarkt überbaut. Dabei konnten Spuren der deutschen Burg\ndokumentiert werden. Slawische Hinterlassenschaften fand man dort\nallerdings nicht.\u003C/p>\n\u003Cp>[305]Lage\u003C/p>\n\u003Cp>[306]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Krieschow\u003C/p>\n\u003Cp>Nördlich der Kirche in Krieschow bei Kolkwitz befindet sich eine\nkleinere slawische Burganlage. Sie hat ein ovales Aussehen mit einem\nDurchmesser von noch guten 50 m. Bereits seit 1894 ist sie als\nBodendenkmal bekannt. Leider ist der Wall stark abgegraben und liegt\nheute inmitten von Häusern.\u003C/p>\n\u003Cp>[307]Lage\u003C/p>\n\u003Cp>[308]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Krossen\u003C/p>\n\u003Cp>Am nordwestlichen Ortsrand von Krossen liegen die Reste eines Burgwalls\nder slawischen Lusizi aus dem 9./10. Jahrhundert. Er liegt direkt an\nder Dahme und war um die 50 m groß. Vermutlich flutete man den\nBurggraben mit dem Wasser des Flusses. Solch kleine Burgen dienten als\nSitz eines Lokaladels und wurden in Notzeiten als Fluchtburgen für die\nBevölkerung aus der Vorburgsiedlung genutzt.\u003C/p>\n\u003Cp>[309]Lage\u003C/p>\n\u003Cp>[310]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Kyritz\u003C/p>\u003C/li>\n\u003C/ul>\n\u003Col start=\"2\">\n\u003Cli>\u003Cp>\"Unterseeinsel\"\u003C/p>\n\u003Cp>Östlich von Kyritz (Landkreis: Ostprignitz-Ruppin) liegt der\nlanggestreckte \"Untersee\". Etwa in der Mitte des schmalen Gewässers\nliegt eine etwa 100 m große Insel, die heute als \"Unterseeinsel\"\nbezeichnet wird. Im Nordareal des Eilands befindet sich die\nInselgaststätte \"Insl\". Durch Oberflächenfunde und einer Notgrabung im\nJahre 1930 wird die Insel als ehemalige slawische Inselburg\ninterpretiert. Wallanlagen sind hier aber nicht mehr erhalten\ngeblieben. Zu den Funden zählen bisher slawische Keramikscherben,\nTierknochen, Messer, Lanzenspitzen und ein Eisensporn mit Kugeldorn.\nDie Insel war zu slawischen Zeiten noch etwas größer, denn der\nSeespiegel wurde durch einen mittelalterlichen Mühlenstau um bis zu 2 m\nangehoben. Durch moderne archäologische Ausgrabungen (z.B.\nBurgwallinsel Fergitz im Oberuckersee, Brandenburg) wissen wir heute,\ndass die Slawen erst nach dem erfolgreichen Slawenaufstand von 983\ngroße Inselburgen errichteten. Der Burgwall auf der \"Unterseeinsel\"\nkann also grob dem späten 10. bis mittleren 12. Jahrhundert zugeordnet\nwerden. Ab 1150/57 kamen große Teile des heutigen Brandenburgs\nendgültig unter die Herrschaft des deutschen Markgrafen \"Albrecht dem\nBär\". Die spätslawischen Burgherren der Kyritzer \"Unterseeinsel\"\ndürften zum Stamm der \"Dossanen\" gehört haben (Vermutung).\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[311]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Burgwall\"\u003C/p>\n\u003Cp>Etwa 4,6 Kilometer nordnordwestlich der St. Marienkirche von Kyritz\n(Hansestadt Kyritz, Landkreis: Ostprignitz-Ruppin) liegen die völlig\nabgetragenen Überreste einer slawischen Niederungsburg. Das\nBodendenkmal liegt heute gleich südlich der \"Westlichen Jäglitz\" und\nträgt den Flurnamen \"Burgwall\". Interessant ist, dass der Flurname\n\"Burgwall\" auf der TK-10 Landkarte etwa 500 m weiter südöstlich\nverzeichnet ist. Der Flurname ist also im Laufe der Zeit \"gewandert\",\nda man den genauen Burgstandort durch die Eineebnung nicht mehr kannte.\nDas Laserscanbild aber zeigt noch sehr deutlich die kreisrunden\nÜberreste der kleinen Slawenburg. Auch auf modernen Luftbildern ist die\nBurgstelle noch deutlich als heller Kreis zu erkennen. Die bis zu einem\nMeter hohen Überreste der Ringwallburg erreichen heute einen\nAußendurchmesser von 70 bis 75 m. Die Burg besaß einen breiten und\nwasserführenden Außengraben, der durch den nahen Fluss \"Westliche\nJäglitz\" gespeist wurde. Der Kyritzer Bodendenkmalpfleger Andre´\nReichel konnte im Jahr 2013 auf dem niedergeackerten Burgareal mehrere\nslawische Keramikscherben beobachten, die dem Typ \"Menkendorf\"\nangehörten. Einige Scherben lagen auch südwestlich bis südöstlich des\nBurgwalls. Vermutlich war die Befestigung von einer offenen oder leicht\nbefestigten Vorburgsiedlung halbkreisförmig umgeben. Da bis heute noch\nmoderne archäologische Ausgrabungen ausstehen (Stand: 2019), kann der\nBurgwall vorerst nur allgemein in die Jahrzehnte um 900 gesetzt werden.\nDie Erbauer errichteten den mittelslawischen Ringwall auf einer\nhalbinselartigen Talsandinsel, die direkt südlich an der ursprünglichen\nJäglitz lag. Im Endstadium war die Holz-Erde-Befestigung sicher 60 bis\n75 m groß und 5 bis 7 m hoch. In der Burg residierte ein slawischer\nLokalhäuptling, der infolge seiner geringen politischen und\nmilitärischen Macht nur einen kleineren Landstrich beherrschte. Ob der\nBurgherr zum Stamm der \"Dossanen\" (Dosane = Dossebewohner) gehörte,\nentzieht sich meiner Kenntnis. Durch die vollständige Niederackerung\ndes Bodendenkmals ist vor Ort leider nichts mehr erkennbar geblieben.\nEin von Nord nach Süd verlaufender Entwässerungskanal durchquert heute\ndas Ostareal der Burgfläche.\nErhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[312]Lage\u003C/p>\n\u003Cp>[313]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Langengrassau\u003C/p>\n\u003Cp>[314]Foto: Denny Neumann\u003C/p>\n\u003Cp>Östlich von Langengrassau liegen die Wallreste einer kleinen\nmittelslawischen Burganlage vom „Typ Tornow“. Es handelte sich um einen\ntypischen, etwa 50 m großen, Ringwall in Niederungslage mit einer\nnahen, nur leicht befestigten, Vorburgsiedlung. Der Erbauer war ein\nslawischer Lokalherr vom Stamm der „Lusizi“. Dieser Stamm besaß vom\nletzten Drittel des 9. Jahrhunderts bis in die 960 er Jahre bisher 38\nnachgewiesene Burganlagen. Diese Burgen lagen mitunter nur wenige\nKilometer weit auseinander, bestanden allerdings nicht alle zeitgleich!\nUm auch den Burgwall von Langengrassau datieren zu können, legte man im\nJahr 1993 zwei Sondageschnitte an. Dabei zeigte sich, dass der Burgwall\nvierphasig war. Seine Ersterrichtung konnten die Archäologen anhand von\nDendrodaten um das Jahr 900 ansetzen. Die erste Burg bestand aus einer\nHolz-Erde-Mauer in Rostkonstruktion und war von einem breiten\nSohlgraben umgeben. In der ersten Hälfte des 10. Jahrhunderts wurde der\nRingwall noch dreimal ausgebaut. Diese Ausbauphasen, bei denen immer\nwieder neue Rostsektionen vor den älteren Wallfuß gesetzt wurden,\nentstanden nach Brandzerstörungen. Nach einer vierten Zerstörung durch\nFeuer gab man den Burgwall endgültig auf. Ob diese letzte Zerstörung\nvor oder nach dem Jahr 950 geschah, konnte man nicht mehr nachweisen.\u003C/p>\n\u003Cp>[315]Lage\u003C/p>\n\u003Cp>[316]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lebus\u003C/p>\n\u003Cp>Bereits in der Bronzezeit befand sich auf dem Burgberg in Lebus eine\nWallanlage. Nach deren Zerstörung wurde sie von Leuten der Göritzer\nKultur um 800 v. Chr. erneut befestigt. Spätestens zu Beginn des 9.\nJahrhunderts befindet sich nach Abzug der Germanen eine neue\nBefestigung durch die einwandernden Slawen in Lebus. Dabei wurde hier\nvermutlich bereits die Hauptburg des Stammes der Leubuzzi, des\nöstlichsten Stammes der Wilzen angelegt, die links und rechts der Oder\nsiedelten und diesem Land ihren Namen geben sollten. Seither ist der\nName der Burg als Lubus, Lebuz oder Lebus überliefert. Es wird\nvermutet, dass der Name auf den des Wilzenfürsten Liubus zurückzuführen\nist, der Anfang des 9. Jahrhunderts die Oberhoheit über die Stämme der\nWilzen besaß. Um 925 wurde die Burg vermutlich durch Streitigkeiten\ninnerhalb des Stammes wieder zerstört. Die einstige Burg befand sich\nauf dem Schlossberg.\u003C/p>\n\u003Cp>[317]Lage\u003C/p>\n\u003Cp>[318]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Leegebruch\u003C/p>\n\u003Cp>\"Schanze\"\u003C/p>\n\u003Cp>Etwa 500 m südöstlich der Friedhofskapelle von Leegebruch (Landkreis:\nOberhavel) liegen die bewaldeten Überreste einer slawischen\nNiederungsburg. Das Bodendenkmal (Fundplatz: Leegebruch 6) trägt die\nFlurnamen \"Schanze\", \"Burgwaldt\" oder \"Huren Schanze\". Es handelt sich\num eine halbkreisförmige Anlage, die an der Nordostseite an einem heute\nverlandeten Wasserlauf angelegt wurde. Der Außendurchmesser des\nBodendenkmals beträgt etwa 75 m (N-S). Wie man noch im modernen\nLaserscanbild erkennen kann, ist die Anlage insgesamt stark gestört.\nDer erhaltene Ringwall ist im Südosten, Südwesten und Nordosten\nteilweise abgetragen worden. Der nordöstliche Einschnitt könnte\nallerdings auch das ehemalige Zugangstor gewesen sein, da der\numlaufende Graben dort aussetzt. In der nördlichen Burginnenfläche\nliegt eine etwa 30 m große Grube, die vermutlich neuzeitlichen\nUrsprungs ist. Im Jahre 1963 legte der Archäologe K. Grebe einen\nWallschnitt an. Von 1963 bis 1965 untersuchte er auch das gleich\nsüdlich liegende Vorburgareal, das eine Ausdehnung von etwa 0,4 ha\nhatte. Dort konnte man 13 Hausstellen mit Pfostenstandspuren\nnachweisen, die anscheinend in einer regelmäßigen Struktur angelegt\nwurden. Drei dieser leicht eingetieften Pfostenhäuser konnten genauer\nrekonstruiert werden. Das Haus 1 war 5,5 x 7 m groß und besaß in der\nWestecke eine Feuerstelle. Das Haus 2 war 4,8 x 5,2 m groß und besaß\neine Feuerstelle in der Südwestecke. Das Haus 3 war etwa 4 x 4,8 m groß\nund lag parallel zu Haus 2. Die Reste eines Mahlsteines aus der\nVorburgsiedlung kann man heute im Kreisheimatmuseum Oranienburg\nbesichtigen. Ein Holz aus der Konstruktion des Burgwalls ergab das C14\nDatum 825 (+/- 80). Die Radiokarbon-Methode (C14) wird heute von der\nArchäologie als ungenau angesehen. Der Burgwall von Leegebruch war eher\neine mittelslawische Befestigung aus dem letzten Drittel des 9. bis\nmittleren 10. Jahrhunderts. Da der Ringwall nur eine Wallbasis von 2\nbis 2,2 m Breite besaß, war er vermutlich nicht sehr lang in Nutzung.\nNach seiner Errichtung wurde er nicht mehr grundlegend ausgebaut. Der\nauf einer natürlichen Talsandinsel angelegte Burgwall ist heute noch\n1,5 bis 1,8 m hoch erhalten geblieben und besitzt stellenweise noch\neinen flachen Außengraben von 2,5 m Breite. Der sicher nur über wenige\nJahrzehnte genutzte Burgwall war der Herrschaftssitz eines slawischen\nLokalhäuptlings. Zu welchem Stamm der Burgherr gehörte, muss\nSpekulation bleiben. Möglicherweise lag die kleine Niederungsburg im\nLand der \"Heveller\" oder der \"Rezanen\". Ein Besuch des Bodendenkmals\nist nur in den kälteren Jahreszeiten zu empfehlen.\nErhaltungszustand: gut\u003C/p>\n\u003Cp>[319]Lage\u003C/p>\n\u003Cp>[320]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lehnin\u003C/p>\n\u003Cp>Etwa zwei Kilometer süd-südöstlich des Klosters Lehnin wird auf der\nNordspitze einer einstigen Halbinsel im Mittelsee der Standort eines\nspätslawischen Burgwall vermutet (HERRMANN, 1960). Die besagte\nHalbinsellage erschließt sich dem Besucher heute allerdings kaum noch,\nda der Wasserstand des Sees in der Neuzeit stark abgesunken und der See\ndadurch viel kleiner geworden ist. Der vermutete Burgwallstandort wird\ndurch einen 3 - 4 m hohen rundlichen Hügel von 40 bis 50 m Durchmesser\nmarkiert, der durch eine natürliche Senke, die allerdings nicht bis auf\nden ehemaligen Seewasserspiegel reicht, vom Hinterland abgetrennt wird\nund dadurch eine natürlich begünstigte Schutzlage bot. Die Böschungen\nsind nicht sehr steil, Befestigungsspuren wurden bereits in den 1930 er\nJahren nicht festgestellt. Auf dem Gelände wurden vorgeschichtliche und\nslawische/spätslawische Scherben gefunden. Eine geschlossene\nKulturschicht scheint nicht vorhanden zu sein. Auf dem südlich\nanschließenden Gelände lag eventuell eine Siedlung.\u003C/p>\n\u003Cp>[321]Lage\u003C/p>\n\u003Cp>[322]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lenzen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Burgberg Lenzen\"\u003C/p>\n\u003Cp>[323][lenzen2022.jpg]\u003C/p>\n\u003Cp>Burg Lenzen, Foto: Andre´Reichel 2022\u003C/p>\n\u003Cp>Am Ende der 940 er Jahre entstand im heutigen Ort Lenzen an der Elbe\nein erster ringförmiger Burgwall von bis zu 70 m Durchmesser. Obwohl\ndieser im Stammesgebiet der slawischen „Linonen“ angelegt wurde,\ndürften die Bauherren eher Sachsen, oder unter sächsischer Hoheit\nstehende Slawen, gewesen sein. Seit der verlorenen Schlacht um\n„Lunkini“ im Jahr 929 stand das Stammesgebiet der „Linonen“ nämlich\nunter sächsischem Einfluss. Die Basis der ersten Burg bestand aus\nEichenspaltbohlen. Diese Bauweise war typisch für den slawischen, aber\nauch sächsischen Burgenbau jener Zeit. Im Laufe der Zeit muss es zu\neinem Elbhochwasser gekommen sein, in dessen Folge die Burg aufgegeben\nwerden musste und wüst fiel. An gleicher Stelle entstand in den Jahren\n981/982 ein neuer ringförmiger Burgwall in Kastenkonstruktion. Zuvor\nschüttete man das alte Burggelände mit Sand auf; man hatte aus dem\nElbhochwasser gelernt. Die Erbauer waren vermutlich die slawischen\nObodriten, die zu dieser Zeit das östliche Elbgebiet beherrschten. Im\nJahr 983 kam es zum erfolgreichen Slawenaufstand gegen die Sachsen. Die\nzweite Burg von Lenzen blieb von diesen Kämpfen unberührt was bezeugt,\ndass die Anlage bereits unter slawischer Hoheit entstand. In den 990 er\nJahren wurde die Burg gewaltsam zerstört. Ursache dürfte sicher ein\nKonflikt zwischen den slawischen Obodriten mit den Sachsen gewesen\nsein. Die Burg fiel nun für einige Zeit wüst. Eine dritte Burg wurde an\ngleicher Stelle in der ersten Hälfte des 11. Jahrhunderts errichtet.\nDie Erbauer waren wieder die Obodriten, die auf den alten Wall eine\nneue rostartige Holz-Erde-Konstruktion setzten. Diese dritte Burg\nentstand vermutlich unter dem Obodritenfürsten „Gottschalk“. Der\nbereits christliche Slawenfürst ließ in der Burg sogar ein Kloster\nerrichten und versuchte von hier aus die heidnischen slawischen Gebiete\nzu christianisieren. Im Jahr 1066 kam es zu einem antichristlichen\nAufstand gegen „Gottschalk“, der am 7. Juni den Tod in der Burg Lenzen\nfand. Die Burg wurde bei diesem Aufstand vermutlich von den „Linonen“\nund noch heidnischen Obodriten zerstört. Die „Linonen“ übernahmen den\neroberten Burgwall und bauten ihn erneut auf. Er diente nun einem\nLinonenfürsten als Hauptsitz. Im Jahr 1101 griffen die Obodriten die\nGebiete der „Linonen“ an und plünderten sie aus. Dabei soll auch ein\nlinonisches Überhaupt gefangen genommen worden sein. Für diese Zeit ist\nauch eine erneute Zerstörung des „Lenzener Burgberges“ nachgewiesen\nworden. Kurz darauf haben die unterlegenen „Linonen“ die Burg ein\nletztes Mal aufgebaut. Immerhin war sie inzwischen ihre Hauptburg, die\ndurch die Lage an der Elbe eine große strategische Bedeutung besaß. Es\ngab jetzt auch eine nördliche spätslawische Vorburgsiedlung, die als\nKietzsiedlung „Körbitz“ archäologisch nachgewiesen wurde. Der Burgwall\nvon Lenzen hat sich in der wechselvollen Geschichte von einer\nanfänglich sächsischen, dann obodritischen Zwingburg, zu einem\nlinonischen Stammeszentrum entwickelt! Die „Linonen“ waren in der\nersten Hälfte des 12. Jahrhunderts allerdings militärisch schon sehr\nstark geschwächt. Die Unabhängigkeit dieses slawischen Kleinstammes\nendete spätestens mit dem Wendenkreuzzug von 1147. Die slawische Burg\nging am Ende in einer großen Feuerkatastrophe unter und wurde endgültig\naufgegeben. Im späteren Mittelalter entstand an gleicher Stelle die\nbedeutende frühdeutsche Burg Lenzen, deren Überreste bis heute sichtbar\nsind. Mit der Burg „Lunkini“ aus dem Jahr 929 ist der „Burgberg“ von\nLenzen nicht identisch. Die heutige Wissenschaft vermutet, dass der\netwa vier Kilometer weiter südöstlich gelegene Burgwall von Lenzen\n„Neuehaus“ (Gemarkung Wustrow) die urkundlich überlieferte Burg\n„Lunkini“ war!\u003C/p>\n\u003Cp>Siehe auch:\u003C/p>\n\u003Cp>\"Schlacht von Lenzen\" unter: [324]Schlachten\u003C/p>\n\u003Cp>[325]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Lenzen-Neuehaus\"\u003C/p>\n\u003Cp>Gute fünf Kilometer südöstlich von Lenzen an der Elbe befinden sich die\nbewaldeten Überreste einer einst bedeutenden slawischen Burganlage der\n„Linonen“. Sie werden heute als Burgwall „Lenzen-Neuehaus“ (Fundplatz:\nLenzen 9) bezeichnet und sind vor Ort noch deutlich zu erkennen. Die\nslawischen Erbauer errichteten um das Jahr 800 einen etwa 120 m großen\novalen Burgwall, der auf einer verteidigungstechnisch günstigen\nErhebung zwischen der Löcknitz und der Elbe lag. Der Platz wurde\nbewusst gewählt, denn von hier aus konnte man den damaligen Verkehr auf\nden Wasserstrassen gut kontrollieren. Ob die Niederungsburg auch einen\nnahen Elbübergang bewachte ist zu vermuten, bisher aber nicht\nnachgewiesen worden. Nur wenige Kilometer weiter westlich lag auf dem\n„Höhbeck“ ein fränkisches Kastell, das 808 errichtet, und in den Jahren\n810 und 811 urkundlich als „castellum Hohbuoki“ erwähnt wurde.\nVielleicht entstand der erste slawische Burgwall von „Lenzen-Neuehaus“\nals Reaktion auf diese fränkische Grenzburg? Der erste Burgwall von\n„Lenzen-Neuehaus“ war in der typischen Holz-Erde-Konstruktion\nausgeführt und besaß einen sehr breiten und tiefen Außengraben. Am\nInnenwall lagen die Wohnbauten der Burgbesatzung, sowie mehrere\nkastenartige Brunnenanlagen. Im Verteidigungsfall hatte man so schnell\nWasser zur Verfügung, um feindliche Brandanschläge am Außenwall zu\nvereiteln. Der große Innenhof der Burg war eher spärlich mit Gebäuden\nbesiedelt und diente wohl als Raum für Mensch und Vieh, die sich hier\nim Falle einer Belagerung zurückziehen konnten. Im Laufe der Zeit wurde\nder Burgwall sicherlich erneuert, da er doch über einige Jahrzehnte\nbestand. Aus den frühmittelalterlichen Schriftquellen des 9.\nJahrhunderts erfahren wir, dass es in den Jahren 811, 839, 858 und 877\nzu fränkischen Überfällen gegen die slawischen „Linonen“ kam. Ob in\njener Zeit auch der Burgwall von „Lenzen-Neuehaus“ direkt angegriffen\nwurde, ist nicht mehr nachvollziehbar. Um das Jahr 880 wurde der\nBurgwall von „Lenzen-Neuehaus“ umgebaut, indem man nun einen etwa 60 m\ngroßen Ringwall in Kasten-Rost-Mischbauweise am Nordende innerhalb der\nalten Burg anlegte. Diese intensiv besiedelte mittelslawische Kleinburg\nwar von einem Wassergraben umgeben und das alte Burgareal diente nun\nals befestigte Vorburg. In dem kleinen Ringwall saß sicher ein\nlinonischer Kleinfürst mit einer Besatzung, dessen Hauptaufgabe die\nÜberwachung der nahen Elbpassage war. In der Vorburg saßen nun vor\nallem Handwerker, die die Burgleute mit Alltagsgegenständen versorgten.\nUm/nach 910 musste der kleine Ringwall erneuert werden. Ob in dieser\nAusbauphase auch der alte Wall der Vorburg erneuert wurde bleibt\nfraglich. Zeitgleich mit der Erneuerung der Burg entstanden nun auch\nzwei offene Vorburgsiedlungen, die etwa 150 nördlich des Burgwalles\nlagen. Sie sind heute durch die Löcknitz getrennt und werden als\nFundplatz: Wustrow 10 zusammengefasst. Ob diese beiden Siedlungen einst\nmit einer Brücke verbunden waren ist zu vermuten, aber nicht\nnachgewiesen worden. Der ostfränkische König „Heinrich I.“ konnte im\nZuge seiner Ostexpansion gegen die slawischen Stämme  im Winter 928/29\ndie Hauptburg der „Heveller“ (Burgwall Brandenburg an der Havel)\neinnehmen und unterwarf anschließend weitere Stämme, die er\ntributpflichtig machte. Die unterworfenen slawischen „Redarier“ brachen\nkurz darauf den Vertrag und eroberten die ostfränkische Burg\n„Wallislevu“ (Walsleben an der Uchte, Altmark) und töteten deren\nBewohner. Durch diesen Sieg ermutigt, rebellierten die unterworfenen\nSlawenstämme und es kam im September 929 zur überlieferten „Schlacht\nvon Lunkini“. Diese Schlacht fand nachweislich im Lenzener Raum an der\nElbe statt. Die ostfränkischen Truppen unter „Heinrich I.“ eroberten\ndie slawischen Kleinburgen von Meetschow und Gartow (beide im heutigen\nNiedersachsen) und konzentrierten ihren Angriff nach dem Überschreiten\nder Elbe nun auf eine slawische Burg namens „Lunkini“. Die fränkischen\nTruppen belagerten diese Burg fünf Tage lang. Die Slawen schickten zwar\nein großes Entsatzheer, welches aber von den Franken durch den Einsatz\nvon starker Panzerreiterrei aufgerieben wurde. Das Slawenheer wurde nun\nfast vollständig vernichtet und löste sich auf. Am Morgen des nächsten\nTages wurde die Burg „Lunkini“ angegriffen. Die eingeschlossenen Slawen\nlegten schließlich die Waffen nieder, nachdem ihnen freies Geleit\nzugesichert wurde. Die Eroberer nahmen die Burg ein und plünderten sie\naus. Anschließend wurde die Burg in Brand gesteckt. Interessanterweise\nkonnte man für den Burgwall „Lenzen-Neuehaus“ genau für jene Zeit eine\ngewaltsame Zerstörung nachweisen. Der letzte Burgwall verbrannte\nnachweislich von innen nach außen, was für einen zeitlichen\nZusammenhang mit der Eroberung der Burg „Lunkini“ spricht. Im\nsüdwestlichen Torbereich der kleinen Burg konnten mehrere Pfeilspitzen\nbeobachtet werden, die sicher im Zusammenhang mit der letzten\nBelagerung der Burg stehen. Nach der gewaltsamen Zerstörung der Burg\nblieben die offenen Vorburgsiedlungen noch bis in das 12. Jahrhundert\nin slawischer Nutzung. Nachdem die Slawen ab der Mitte des 12.\nJahrhunderts endgültig unterworfen wurden, wurde das alte Burgareal\nerneut von deutschen Siedlern reaktiviert. Nun entstand eine große\nfrühdeutsche Turmhügelburg vom Typ Motte, die auf dem Areal des kleinen\nRingwalles angelegt wurde. Im Verlauf des 13./14. Jahrhunderts wurde\nder Ort endgültig verlassen und verfiel.\u003C/p>\n\u003Cp>[326]Lage\u003C/p>\n\u003Cp>[327]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lenzersilge\u003C/p>\n\u003Cp>[328][lenzersilgelageplan2022.jpg]\u003C/p>\n\u003Cp>Alte Landkarte mit Lage der Burg (links) und ehemalige Lagesituation\nmit heutiger Dorfstrasse, nach R. Krüger 2022\u003C/p>\n\u003Cp>Eine frühslawische Niederungsburg befand sich an der Löcknitz direkt im\nheutigen Ort Lenzersilge (Landkreis Prignitz). Aus einer alten\nFlurkarte des späten 18. Jahrhunderts war die Lage dieses Burgwalls\neinst bekannt. Der Burgwall ist im Verlauf des 19. Jahrhunderts leider\nkomplett abgetragen worden und als solcher nicht mehr erhalten\ngeblieben. Über die ehemalige Burgstelle führt heute die Dorfstrasse\n(Lanzer Chaussee). Die slawischen Erbauer vom Stamm der Linonen nutzten\neine natürliche sandige Erhebung in einer Niederung zur Anlage ihrer\nBurg aus. Von hier aus konnte man damals den Verkehr auf der\nWasserstrasse gut kontrollieren. In den Jahren 2005 und 2006 fanden\nhier umfangreichere Ausgrabungen statt, die die zweiphasige\nWallkonstruktion der Burg offenlegen konnten. Demnach besaß die Burg im\nEndstadium einen annähernd ovalen Durchmesser von mindestens 80 m und\nwar von einem wasserführenden Außengraben umgeben. Errichtet wurde die\nerste Burg zwischen 820 und 830. Im Laufe der Zeit wurde der Burgwall\nerneuert. Zwischen 850 und 860 kam es dann zu einer großen\nFeuerkatastrophe, bei der der Burgwall komplett zerstört wurde. Die\nSlawen gaben danach den Burgort komplett auf. Die Ausgräber nahmen an,\ndass ein Feldzug „Ludwigs des Jüngeren“ gegen die Linonen im Jahre 858\ndie Ursache dafür sein könnte. Zu den Funden der Ausgrabungen gehörten\nvor allem die Keramik (Feldberger und Sukower Typ) und\nAlltagsgegenstände wie Spinnwirtel, Messer, Eisenschlacken usw..\nBesonders interessant war der Fund von zwei gut erhaltenen hölzernen\nKastenbrunnen. Einer wurde um 830 errichtet. Der zweite Brunnen\nerbrachte Dendrodaten von um 845. Direkt an der Wallrückfront verliefen\nlange Gruben, die vermutlich eingetiefte Stellen von Blockhäusern\ndarstellen. Hier konnte man auch Reste eines Lehmkuppelofens\nnachweisen. Demnach lagen die slawischen Behausungen direkt am\nInnenwall angelehnt. Da der Burgwall mit nur 80 m recht klein war,\ndürfte er nicht zu den ersten Burgen der Linonen gehört haben. Es ist\nanzunehmen, dass die Befestigung den Sitz eines lokalen\nLinonenhäuptlings dargestellt hat, der hier mit seinen Untertanen\nresidierte. Heute ist die ehemalige Burgstelle nicht mehr wahrzunehmen.\u003C/p>\n\u003Cp>[329]Lage\u003C/p>\n\u003Cp>[330]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Leuthen-Wintdorf\u003C/p>\n\u003Cp>Etwa 700 m südwestlich von Leuthen-Wintdorf liegen die fast\nabgetragenen Überreste einer mittelslawischen Burg vom „Typ Tornow“. Im\nVorfeld verfügte der Burgwall über eine relativ große Vorburgsiedlung\nmit einer Fläche von etwa 180 x 100 m. Die slawischen Erbauer vom Stamm\nder „Lusizi“ errichteten die Burgsiedlung  auf einem natürlichen\nGeländesporn, wobei der Burgwall ganz am Ende der Erhöhung angelegt\nwurde. Im Jahre 1995 wurde ein fast 5 m langer Sondageschnitt durch das\nBurgareal gelegt. Das Dendrodatum eines gefundenen Holzes erbrachte das\nJahr um/nach 939. Ob dieses Holz die Errichtung des Burgwalls anzeigt\noder bereits zu einer ersten Ausbesserungsphase gehörte, konnte man\nnicht mehr bestimmen. Die etwa 50 m große Burg entstand vermutlich\num/nach 925 und wurde nach einigen Ausbauphasen bis in die zweite\nHälfte des 10. Jahrhunderts genutzt. Untersuchungen auf dem Areal der\ngroßen Vorburgsiedlung kamen zu dem Ergebnis, dass diese auch nach dem\nUntergang des Burgwalls noch über eine längere Zeit genutzt wurde.\u003C/p>\n\u003Cp>[331]Lage\u003C/p>\n\u003Cp>[332]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Liebenberg\u003C/p>\n\u003Cp>\"Burgberg\"\nEtwa 1,8 Kilometer nordwestlich vom Liebenberger Schloss (Landkreis:\nLöwenberger Land) liegen die bewaldeten Überreste einer slawischen\nNiederungsburg. Es handelt sich um einen bis zu 90 m langen und noch\nmehrere Meter hohen Abschnittswall, der eine natürliche Halbinsel im\n\"Großen Lankesee\" abriegelte. Die befestigte Halbinsel mit Flurnamen\n\"Burgberg\" nahm eine Fläche von etwa 22.000 m² ein. Der vermutlich\nmehrmals erneuerte Abschnittswall besaß auch einen Außengraben, der\ndurch die erhöhte Lage kein Wasser geführt haben kann. Bisher fanden\nnoch keine modernen Ausgrabungen vor Ort statt, sodass eine zeitliche\nZuordnung noch schwierig ist (Stand: 2019). Der Schriftsteller Theodor\nFontane interessierte sich für slawische Burganlagen in Brandenburg und\nbeschrieb auch den \"Liebenberger Burgberg\":\n\"Über die Vorgeschichte von Dorf und Schloß Liebenberg, die der\nHerrschaft den Namen gaben, ist wenig bekannt. Aller Wahrscheinlichkeit\nnach war es, in der wendischen (slawischen) Zeit, ein von den Ukranern\nausersehener Verteidigungspunkt, der dann, als die deutsche Sache\ngesiegt hatte, eben diesen wieder als Stützpunkte diente. Dafür\nsprechen noch ein paar Ortsbezeichnungen. Insonderheit eine mitten auf\neiner schmalen Landzunge, die sich in einen Waldsee, die »große Lanke«,\nhinein erstreckt, erhebe sich der nach drei Seiten hin von Wasser\numgebene »Burgberg«, dessen vierte Seite, nach Art eines heranführenden\nPasses, leicht zu verteidigen war. Die Verteidiger desselben waren\nzuletzt Deutsche, wie der Name »Burgberg« andeutet, aber Deutsche, die\nsehr wahrscheinlich ein bloßes Erbe hier angetreten hatten.\nAusgrabungen würden unschwer Gewißheit darüber geben.\"\nWer die gewaltigen Überreste des \"Burgberges\" heute besuchen will,\nsollte sich wie immer nur die kälteren Jahreszeiten aussuchen. Die\nHalbinsel ist vollständig bewaldet und im Sommer zusätzlich mit starker\nVegetation bestanden. Wanderwege führen von Luisenhof und Liebenberg\naus zum noch sehenswerten Bodendenkmal.\nErhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[333]Lage\u003C/p>\n\u003Cp>[334]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Liebenwalde\u003C/p>\n\u003Cp>Eine ehemals slawische Burganlage befindet sich im östlichen\nRandbereich von der Stadt Liebenwalde. Sie wurde um 1200 von den\ndeutschen Einwanderern überbaut. Hier stand nun eine frühdeutsche Burg.\nErrichtet haben die Slawen sie gut geschützt auf einem natürlichen\nkleineren Berghügel. In der Nähe führte die Havel vorbei. Vielleicht\nwar die Burganlage ein slawischer Herrschaftssitz.\u003C/p>\n\u003Cp>[335]Lage\u003C/p>\n\u003Cp>[336]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lieberose\u003C/p>\n\u003Cp>[337][lieberose2021.jpg]\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit, nach R. Krüger 2021\u003C/p>\n\u003Cp>Westlich von Behlow, bei Lieberose, befindet sich in der Niederung des\n\"Mühlenfließes\" das sogenannte \"Alte Schloss\". Es handelt sich hierbei\num einen natürlichen Berg, der schon seit der Jungsteinzeit besiedelt\nwar, wie Funde beweisen. Auch in der anschließenden Bronzezeit war der\nHügel besiedelt, wahrscheinlich schon als Holzburg. Nachdem die Slawen\nin dieses Gebiet einwanderten, fanden sie die Burg verlassen vor und\nentschlossen sich, sie wieder als Burg auszubauen. Sie hatte einen\nAußendurchmesser von annähernd 140 m. Man fand bei Grabungen vorwiegend\nfrühslawische Scherben, sodass man sie in das 8. und 9. Jahrhundert\neinordnen kann. Da sie bis zu 18 m über den Wiesen liegt, kann man sie\nsogar als Höhenburg einstufen. Heute ist die gut erhaltene Höhenburg\nbewaldet.\u003C/p>\n\u003Cp>[338]Lage\u003C/p>\n\u003Cp>[339]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Linum\u003C/p>\n\u003Cp>1.\u003C/p>\n\u003Cp>[340][linumluft2018.jpg]\u003C/p>\n\u003Cp>Luftbild von Andre´Reichel 2018\u003C/p>\n\u003Cp>Etwa 300 m nördlich der Dorfkirche von Linum (Gemeinde: Fehrbellin,\nLandkreis: Ostprignitz-Ruppin) liegen die Reste einer vermuteten\nspätslawischen Niederungsburg mit frühdeutscher Nachnutzung als\nRittersitz. Das stark eingeebnete Bodendenkmal (Fundplatz: Linum 12)\nbefindet sich am Ende der \"Straße der Jugend\". Angelegt wurde sie von\nslawischen Siedlern im 11. Jahrhundert an einem kleinen Fluss. An den\nanderen Seiten lagen sehr feuchte Wiesen und auch kleinere Teiche.\nSomit war die Burg sehr gut gegen überraschende Angriffe geschützt. Die\nBurg hatte einen annähernd runden Durchmesser von ca. 130 m. Einen Wall\ngab es wahrscheinlich nur zur Landseite hin. An der Nordseite genügte\nwohl eine hölzerne Palisadenwand. Sicherlich saß in der Wehrburg ein\nlokaler Herrscher mit seinen Handwerkern und seinen Bediensteten.\nWeiterhin gab es in unmittelbarer Nähe auch eine slawische Siedlung,\ndie sich in Notzeiten in die Burg flüchtete. Nach der Christianisierung\nwurde die Wallburg von den Deutschen übernommen und sicherlich\nausgebaut. So bestand sie dann noch bis ins 14. Jahrhundert hinein. Um\n1730 stand an gleicher Stelle ein Schloss mit Vorwerk. Heute befindet\nsich hier ein Kindergarten.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[341]Lage\u003C/p>\n\u003Cp>2.\u003C/p>\n\u003Cp>Luftbild von 1953\u003C/p>\n\u003Cp>\"Der Wall\"\u003C/p>\n\u003Cp>Ungefähr 400 m südlich der A24 und 1,6 km südöstlich von Linum\n(Gemeinde: Fehrbellin, Landkreis: Ostprignitz-Ruppin) befand sich ein\nweiterer slawischer Burgwall. Er liegt heute mitten auf dem Acker und\nwird seit langer Zeit landwirtschaftlich genutzt. Daher ist vor Ort nur\nnoch eine leichte Erhöhung im Gelände zu erkennen, die einen\nAußendurchmesser von bis zu 120 m erreicht. Ursprünglich hatte das\nBodendenkmal (Fundplatz: Linum 11) einen kreisrunden Innendurchmesser\nvon ca. 70 m. Auf dem s/w Luftbild von 1953 ist das breitgepflügte\nBurgareal noch sehr deutlich zu erkennen. Damals lag die Burg in einer\nfeuchten Niederung, die als \"en Bruch\" bezeichnet wurde. Angelegt wurde\nsie im späten 9. bis 10. Jahrhundert. Im Volksmund ist die Burgstelle\nals \"Der Wall\" bekannt. Gleich westlich der Niederungsburg lag eine\nVorburgsiedlung.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[342]Lage\u003C/p>\n\u003Cp>[343]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lossow\u003C/p>\n\u003Cp>\"Schwedenschanze\"\nEtwa 1,4 Kilometer östlich der Lossower Dorfkirche (Ortsteil der\nkreisfreien Stadt Frankfurt/Oder) liegen die Überreste einer\nbronzezeitlichen Höhenburg. Das Bodendenkmal trägt heute die\nFlurbezeichnungen \"Schwedenschanze\" oder \"Ringwall\". Es handelt sich um\neinen etwa 275 m langen, stark bogenförmigen Abschnittswall, der eine\nnatürliche Hochfläche am Odertal abriegelte. Der Wall ist heute noch 2\nbis 6 m hoch und hat eine Breite von bis zu 35 m! Die heutige\nBurgfläche erstreckt sich über gut 30.000 m² (3 ha), wobei die\nInnenfläche gut 22.000 m² (2,2 ha) groß ist. Ganz in der Südostecke der\nBurgfläche lag ein weiterer, stark bogenförmiger Abschnittswall, der\nallerdings erst in der späteren Slawenzeit entstand. Durch den Bau der\nEisenbahntrasse Berlin-Breslau wurde die gesamte Ostseite des\nBodendenkmals im Jahre 1844 zerstört. Bei den Bauarbeiten wurde auch\nder innere slawische Abschnittswall vollständig abgetragen. Während der\nBauarbeiten kam es bereits zu ersten archäologischen Funden.\nArchäologische Grabungen/Untersuchungen fanden 1889, 1909, 1919, 1926,\n1968, 1980 bis 1984, 2008/9 und seit 2014 statt. Die langjährigen\nForschungen am Lossower Burgwall kamen zu folgenden Erkenntnissen\n(Stand: 2019):\nBereits vom Übergang der mittleren zur jüngeren Bronzezeit wurde die\nHochfläche direkt am westlichen Oderverlauf erstmals besiedelt. Die\nnatürliche Schutzlage des Platzes ergab sich durch einen ca. 30 m hohen\nSteilabfall zum Flusslauf im Osten (\"Steile Wand\"), sowie durch ein\nbreites Erosionstal im Süden (\"Seufzerschlucht\"). Um 1406 bis 1292 v.\nChr. wurde die Siedlung mit einem bogenförmigen Abschnittswall in\nPlanken- bzw. Palisadenbauweise erstmals befestigt. Die Erdmassen, die\nman in die Zwischenräume der Holzbefestigung verfüllte, grub man nach\nneuester Deutung hinter dem Wall, also zur inneren Burgfläche, aus.\nDurch die natürliche Höhenlage war dieser Innengraben vermutlich immer\ntrocken. Das einzige Zugangstor wurde aus Schutzgründen ganz am Südende\nder Befestigung angelegt. Das Tor war einerseits durch den Wall und auf\nder Südseite durch das breite Erosionstal (\"Seufzerschlucht\")\nstrategisch gut geschützt. Die ständig besiedelte Burg dürfte eine\nAusdehnung von etwa 4 ha erreicht haben und bot bis zu 1800 Menschen\nPlatz. Die erste bronzezeitliche Burg dürfte bereits einen\nZentralortcharakter gehabt haben und könnte den damaligen Verkehr auf\nder Oder aus erhöhter Position überwacht haben. Die Burg wurde nach\neiner längeren Nutzungsphase verlassen und erst in der frühen Eisenzeit\nvon der \"Göritzer Gruppe\" erneut besiedelt. Der vorhandene Burgwall\nwurde nun mit mehreren hintereinander liegenden Holzkästen erneut\nbefestigt. Die gewaltigen Erdmassen, die zur Verfüllung der Holzkästen\nnötig waren, wurden nun an der Außenseite der Befestigung ausgehoben.\nEs entstand ein 25 bis 30 m breiter und bis zu 3 m tiefer Außengraben,\nder durch die moderne Dendrochronologie auf die Zeit zwischen 850 und\n799 v. Chr. datiert werden konnte. In der Früheisenzeit diente die\nBurgsiedlung offenbar zu kultischen Handlungen. Immerhin fanden sich\nbis zu 63 (!) brunnenartige Schächte, die bis 0,8 bis 1,2 m breit und 4\nbis 8 m tief waren. In diesen Schächten befanden sich menschliche und\ntierische Skelettreste, sowie zerschlagene Gefäße, Schmuck und Waffen.\nDiese Schächte werden heute als \"Opferschächte\" interpretiert. Im Jahr\n2008 wurde im Burgareal eine kleine bronzene Widderfigur gefunden, die\nauf das Jahr um 800 v. Chr. datiert wurde. Um 800 v. Chr. dürfte die\nzweite Burg ihr Ende gefunden haben. Erst die eingewanderten Slawen\nhaben das verlassene Burgareal im 9. Jahrhundert erneut befestigt und\nmit einem inneren, bogenförmigen Abschnittswall erweitert. Wie groß die\ninnere slawische Befestigung war, ist durch die Zerstörung des Baus der\nEisenbahntrasse im Jahre 1844 nicht mehr zu rekonstruieren. Es handelte\nsich vermutlich um eine kleinere Befestigung der mittelslawischen\nEpoche, die einem Lokalhäuptling als Herrschaftssitz diente. Der\nvorhandene Burgwall der Bronze- und Eisenzeit wurde von ihnen nicht\nwieder grundlegend aufgebaut. Da der Zugang zum kleinen\nmittelslawischen Burgwall aber über den älteren Außenwall erfolgen\nmusste, ist zumindest mit einer Art Palisadenbefestigung auf der alten\nWallkrone zu rechnen. Auf dem großen Burgareal lag vermutlich eine\nVorburgsiedlung, in der vor allem Handwerker, Händler und sonstige\nBedienstete des Burgherren ihre Wohnunterkünfte hatten. Die slawische\nBurgsiedlung dürfte ihren Untergang im Verlauf des 10. Jahrhunderts\ngefunden haben.\nErhaltungszustand: Bronzezeitlicher Burgwall: gut, Slawischer Burgwall:\nnicht erhalten\u003C/p>\n\u003Cp>[344]Lage\u003C/p>\n\u003Cp>[345]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Luckau\u003C/p>\n\u003Cp>Auf dem sogenannten \"Schlossberg\" in Luckau befand sich vom 8. bis 10.\nJahrhundert ein slawischer Burgwall. Heute ist davon allerdings nicht\nmehr viel vor Ort zu erkennen, da er mehrmals überbaut worden ist.\nWegen der guten geografischen Lage bauten auch die ersten deutschen\nMarktgrafen dort eine Burganlage. Um 1297 erhielt der Ort das\nStadtrecht und wurde später Hauptstadt in dem Marktgrafentum\nNiederlausitz. Heute werden an den Hängen des Schlossberges\nverschiedene Weinsorten angepflanzt.\u003C/p>\n\u003Cp>[346]Lage\u003C/p>\n\u003Cp>[347]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Luckenwalde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>„Burg Luckenwalde“\u003C/p>\n\u003Cp>Im heutigen Luckenwalde bestand im 12./13. Jahrhundert eine deutsche\nBurg, die möglicherweise einen slawischen Vorgänger hatte. Das nicht\nmehr erhaltene Bodendenkmal lag etwa im Bereich des heutigen\nSupermarktes „Kaufland“ an der Straße „Am Burgwall“. Bereits in den\nJahren 1979 und 1987 wurden bei Erdbauarbeiten im Zuge der Errichtung\nvon Plattenbauten (Wohnkomplex Deutsch-Sowjetische-Freundschaft)\nÜberreste der deutschen Burg vorgefunden. Von August 2003 bis März 2004\nwurde das Areal erneut archäologisch untersucht, bevor hier ein neuer\nEinkaufsmarkt gebaut werden sollte. Die Ausgrabungen kamen zu dem\nErgebnis, dass es sich im Ursprung um eine natürliche Talsandinsel\nhandelte, die im Westen vom Fluss „Nuthe“ und im Osten vom heutigen\n„Röthegraben“ umflossen wurde. Auf dieser verteidigungstechnisch\ngünstig liegenden Erhöhung lag bereits seit dem 9./10. Jahrhundert eine\nslawische Siedlung im „Gau Ploni“. Ob sich diese Siedlung im Verlauf\ndes 11./12. Jahrhunderts zu einem spätslawischen Burgort entwickelte,\nwurde von den Ausgräbern zwar vermutet, aber nicht bewiesen. Eindeutig\nbelegbar war erst die deutsche Burg, die in der Mitte des 12.\nJahrhunderts entstand. Die Burg hatte einen annähernd rechteckigen\nGrundriss mit abgerundeten Ecken und wurde in Holz-Erde-Konstruktion\nerrichtet. Die Burganlage umgab ein breiter Außengraben, der sicher\nauch Wasser führte. Im Jahr 1191 scheint es zu einer Ausbauphase\ngekommen zu sein, bei der die Wallanlage erneuert wurde. Eine\nbischöfliche Urkunde aus dem Jahr 1217 bestätigte dem Domkapitel zu\nBrandenburg an der Havel in einer Grenzbeschreibung dessen Besitzungen,\nwobei auch Luckenwalde als „Burgward“ erwähnt wird. Die Burg wurde im\nVerlauf des 13. Jahrhunderts noch mehrmals ausgebaut und erreichte im\nEndstadium eine Gesamtausdehnung von etwa 185 (N-S) x 160 m (O-W). Ohne\nden umgebenen Graben war die Burg etwa 110 (N-S) x 85 m (O-W) groß und\nhatte eine Ausdehnung von ca. 9600 m². Im Jahre 1285 wird die Burg\nLuckenwalde ein letztes Mal als „castrum et oppidum“ erwähnt, als sie\nsamt Stadt und elf Dörfern an das Kloster Zinna (ca. 9 Kilometer\nsüdwestlich) verkauft wurde. Kurz darauf verlor die deutsche\nBefestigung an Bedeutung und wurde abgebaut.\u003C/p>\n\u003Cp>[348]Lage\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>„Mittelslawischer Ringwall“\u003C/p>\n\u003Cp>Etwa 1,5 Kilometer östlich der deutschen Burgstelle von Luckenwalde\nliegt eine horstartige Erhöhung, die heute mit Bäumen bestanden ist.\nBereits auf dem Urmesstischblatt von 1841 (Luckenwalde 3945) wird die\nStelle als „Burgwall“ bezeichnet. Die moderne TK-10 Landkarte nennt den\nOrt „Ringwall“. Eindeutige Wallreste sind weder vor Ort noch im\nLaserscanbild zu erkennen, dennoch wird diese Stelle als befestigter\nmittelslawischer Burgort des 9./10. Jahrhunderts interpretiert.\nAusgrabungen von K. Grebe und S. Gustavs im Jahre 1976/77 erbrachten\nüberwiegend unverzierte und wenige mittelslawische  Keramikscherben vom\n„Menkendorfer Typ“. Auch eine bronzene Riemenzunge ist vor Ort schon\ngefunden worden, die dem „Karolingischen Typ“ angehören soll. Das\nVorhandensein einer slawischen Oberschicht ist hier also zu vermuten.\nAuf der inselartigen Horst lag mit einiger Sicherheit ein kleiner\nmittelslawischer Niederungsringwall vom „Typ Tornow“, der vielleicht\nauch über eine befestigte Vorburgsiedlung verfügte.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[349]Lage\u003C/p>\n\u003Cp>[350]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lübben\u003C/p>\n\u003Cp>Als schönstes archäologisches Denkmal Lübbens liegt 250 Meter vom\nwestlichen Rand der Niederung entfernt der 150 mal 140 Meter große\nBurgwall von Lübben-Steinkirchen, heute genannt \"der Burglehn\", früher\nauch als \"Borchelt\" und \"Schlossberg\" bezeichnet. Im Jahre 1968, als\nletztmals archäologische Beobachtungen auf diesem Burgwall gemacht\nwurden, bestand er aus einem noch 4 Meter hohen Innenwall von 110\nMetern Durchmesser. Der niedrigere äußere Wall wird seit 1889 als\nFahrweg genutzt. Der heutige Zufahrtsweg von Steinkirchen aus besteht\nseit der Zeit um 1800. Der ursprüngliche Zugang befand sich\nwahrscheinlich an der Südseite des Burgwalls. Die archäologischen\nAusgrabungen des 19. Jahrhunderts und von 1966 bis 1968 konnten zeigen,\ndass die Burganlage wohl in der altslawischen Zeit (7.-9. Jahrhundert)\nerrichtet worden ist. In jungslawischer Zeit (11./12. Jahrhundert)\nwurde auf dem zu unbekanntem Zeitpunkt niedergebrannten älteren Wall\neine Befestigung errichtet, die nach Ausweis der Funde intensiv genutzt\nwurde, jedoch ebenfalls mindestens einen Brand überstehen musste. Auf\neine Nutzung in frühdeutscher Zeit weisen Reste von gemauerten Gebäuden\nhin. Das Untergeschoss des Wohnhauses im Ostteil des Burglehn ist aus\nZiegeln im Klosterformat auf einem Feldsteinfundament errichtet. Auch\nan anderen Stellen im nördlichen Teil der Anlage sind seit dem 18.\nJahrhundert steinerne Fundamente überliefert, die wie die vor allem im\nöstlichen Teil des Burgwalls aufgefundenen Skelettreste aus der\njüngsten Geschichte des Burglehn stammen können, als an dieser Stelle\nnoch die Burggrafen von Lübben ihren Sitz gehabt haben werden (12./13.\nJahrhundert). Im Jahr 1520 wurde der Burgwall an einen Bartell Korner\nvermietet. 1527 wurden nach dem Tode ihres Vaters die Brüder von\nKottwitz \"mit dem freien Hause vor dem Schlosse zu Lübben, den\nGerichten zu Steinkirchen und dem Burgwall sammt dazu gehörigen Äckern\"\nbelehnt. Durch diese schriftlichen Überlieferungen wird der\nZusammenhang deutlich, der noch in der Neuzeit zwischen den Inhabern\nder Lübbener Freihäuser, der ehemaligen Burgmannschaft und der älteren\nBurg auf dem Burglehn bestanden hat.  Mit großer Wahrscheinlichkeit\nhaben die Burggrafen von Lübben ihren Sitz in der Zeit um kurz nach\n1200 vom Burglehn auf die neu erbaute Burg nahe der entstehenden Stadt\nam Spreeübergang wenig weiter nördlich verlegt, ihr Besitzrecht an der\nalten Burgstelle aber noch lange Zeit gehalten. Auf dem Burglehn\nbefindet sich seit 1897 eine Gaststätte.\u003C/p>\n\u003Cp>[351]Lage\u003C/p>\n\u003Cp>[352]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lübbenau\u003C/p>\n\u003Cp>Lübbenau wurde erstmals im Jahre 1315 in einer Verkaufsurkunde erwähnt,\nist jedoch viel älter, was Funde aus dem 8./9. Jahrhundert unterhalb\ndes Schlosses zeigen. Man konnte feststellen, dass hier einst eine\nSlawenburg lag. Von dieser ist heute allerdings nichts mehr zu finden.\nDie Lusizer legten sie geschickt auf auf einer von Mooren und Wasser\numgebenen Fläche an, die fast einer Insel gleicht. Wann und wodurch\ndiese Burg dann zerstört wurde, konnte noch nicht nachgewiesen werden.\u003C/p>\n\u003Cp>[353]Lage\u003C/p>\n\u003Cp>[354]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lünow\u003C/p>\n\u003Cp>Ein vermuteter Burgwall lag auf der Insel im Beetzsee gegenüber von\nLünow, die auch als \"Buhnenwerder\" oder \"Möveninsel\" bezeichnet wird.\nAuf der Insel bestand bereits in der Bronzezeit ein Gräberfeld, was\nschon in jener Zeit auf eine besondere Stellung der Insel hinweisen\nkönnte. Auch die Slawen besiedelten das Eiland, wie Keramikscherben und\nHerdsteine beweisen. In einigen Quellen wird die Mitte der Insel als\n\"Burgwall\" bezeichnet. Wallreste sind allerdings keine mehr vorhanden.\nMöglicherweise wurde die Inselfläche früher landwirtschaftlich beackert\nund Wallreste dabei eingeebnet. Im Negativluftbild der Insel konnte ich\neine auffällige kreisrunde Verfärbung feststellen. Handelt es sich\nhierbei um den ehemaligen Grabenverluf der Inselburg oder aber nur um\ndie ehemalige feste Inselfläche?\u003C/p>\n\u003Cp>[355]Lage\u003C/p>\n\u003Cp>[356]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Lychen\u003C/p>\n\u003Cp>Nordwestlich von Lychen (Landkreis: Uckermark) liegt der sogenannte\n\"Wurlsee\". Auf der heutigen Halbinsel \"Lindenhof\" lag vermutlich eine\nslawische Inselburg (Fundplatz: Lychen 1). Leider ist vor Ort nur noch\nein mehrere Meter hohes Plateau vorhanden, welches von der Archäologie\nals spätslawische Inselburg angesprochen wird. Im modernen\nLaserscanbild ist eine oval- bis hufeisenförmige Erhöhung erkennbar,\ndie einen Außendurchmesser von bis zu 130 m besitzt. Der Hügel nimmt\neine Fläche von etwa 12.000 m² ein und ist auf seiner erhöhten\nOberfläche planiert worden. Das Plateau hat einen heutigen Durchmesser\nvon etwa 80 x 85 m. Der Burghügel liegt etwa 60 m vom Festland entfernt\nund stellte im späten 10. bis 11./12. Jahrhundert vermutlich eine noch\nvom Festland abgetrennte Inselburg eines Lokalherrschers dar. Moderne\nAusgrabungen stehen hier allerdings noch aus (Stand 2019). Auf der\nheutigen Halbinsel befindet sich das Hotel \"Lindenhof\", dessen\nBetreiber nur Hotelgästen die Erkundung des slawischen Bodendenkmals\ngestatten!\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[357]Lage\u003C/p>\n\u003Cp>[358]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Malitschkendorf\u003C/p>\n\u003Cp>[359][malitschkendorfdetail2022.jpg]\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit, nach R. Krüger2022\u003C/p>\n\u003Cp>Etwa zwei Kilometer nordöstlich der Dorfkirche von Malitschkendorf\n(Landkreis: Elbe-Elster) liegen die sehr gut erhaltenen Überreste einer\ngroßen Niederungsburg. Das ovalförmige Bodendenkmal wird heute\nallgemein als \"Ringwall\" bezeichnet und hat einen Außendurchmesser von\netwa 180 (SW-NO) x 120 m (NW-SO). Der Innenraum der ehemaligen\nHolz-Erde-Befestigung hat eine Fläche von gut 9.000 m². Zu ersten\neinfachen Untersuchungen kam es in der ersten Hälfte des 19.\nJahrhunderts unter Dr. Friedrich August Wagner. Er interpretierte die\nBefestigung damals als eine Art Amphitheater der germanischen\n\"Semnonen\", in dem heidnische Opferhandlungen abgehalten wurden. Im\nJahre 1876 legte der Forscher Albert Voß zwei Wallschnitte an und kam\nzu dem Ergebnis, dass die Niederungsburg bereits in der Bronzezeit\nangelegt wurde. Da auch Hinterlassenschaften der frühen Eisenzeit, der\nrömischen Kaiserzeit, der gesamten Slawenzeit und des frühdeutschen\nMittelalters nachgewiesen wurden, scheint die alte Befestigung immer\nwieder reaktiviert worden zu sein. Wie man noch im modernen\nLaserscanbild erkennen kann, lag der Burgwall auf einer natürlichen\nTalsandinsel innerhalb der großen \"Kremitzniederung\". Zwei deutliche\nEinschnitte liegen im Norden und Süden der Befestigung, die auf\nehemalige Zugangstore hinweisen. Ob diese allerdings aus der Burgzeit\noder der Neuzeit stammen, muss die moderne Archäologie klären. Im\nLaserscanbild sind allerdings keine weiteren Wallsenken zu erkennen.\nDie Burg war damals über künstlich angelegte Dammanlagen mit dem\nFestland verbunden, die etwa dem Verlauf der heutigen Strasse zwischen\nMalitschkendorf und Schlieben folgten. Zu den bisherigen Funden\nzählten: Keramikscherben (Bronzezeit, frühe Eisenzeit, römische\nKaiserzeit, früh- bis späte Slawenzeit, frühdeutsches Mittelalter),\nTierknochen, Brandreste und Überreste von Alltagsgegenständen. Wer den\nnoch sehr sehenswerten Burgwall von Malitschkendorf besuchen will,\nsollte sich die kälteren Jahreszeiten aussuchen. Im Sommer ist das\nbewaldete Bodendenkmal stark zugewuchert.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[360]Lage\u003C/p>\n\u003Cp>[361]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Mankmuß\u003C/p>\n\u003Cp>Etwa 1,5 Kilometer nordnordwestlich von Mankmuß (Landkreis: Prignitz)\nliegen die gut erhaltenen Überreste einer slawischen Niederungsburg. Es\nhandelt sich um einen rundovalen Ringwall, der einen durchschnittlichen\nAußendurchmesser von ca. 80 m besitzt. Der größte Gesamtdurchmesser\nliegt von NW nach SO und beträgt bis zu 95 m! Das Bodendenkmal (5.750\nm² Ausdehnung) liegt heute am Südrand des \"Stavenower Forstes\" und ist\nvon Mankmuß aus über einen Feldweg (Seetzer Weg) zu erreichen. Erste\nUntersuchungen am Ende des 19. Jahrhunderts ergaben\nunverzierte Keramikscherben, die als \"vorslawisch\" angesprochen wurden.\nAuch Feuerstellen und Packsteinlagen wurden beobachtet. Zu einer\nweiteren Untersuchung kam es unter E. Lüders im Jahre 1962. Er konnte\ndie slawische Keramik vom Burgwall erstmals genauer bestimmen. Demnach\nhandelte es sich um die reich verzierte \"Feldberger Ware\", die ihren\nHöhepunkt im 9. bis frühen 10. Jahrhundert hatte. Der kleine Ringwall\nvon Mankmuß ist demnach ein typischer Vertreter des \"Tornower Typs\". Es\nhandelte sich dabei um stark befestigte Herrschaftssitze von slawischen\nLokalhäuptlingen, die infolge ihrer geringen politischen Macht nur\nkleinere Landstriche beherrschten. Derartige Befestigungen entstanden\nim letzten Drittel des 9. Jahrhunderts und wurden bis in die erste\nHälfte des 10. Jahrhunderts mehrmals ausgebaut. In direkter Nähe zu\nsolchen Kleinburgen lagen fast immer offene oder leicht befestigte\nVorburgsiedlungen. Hier lagen die Unterkünfte von Handwerkern, Händlern\nund sonstigen Bediensteten, die dem jeweiligen Burgherren unterstanden.\nDa der mittelslawische Burgwall von Mankmuß nur etwa 13 Kilometer\nnordöstlich der Burg \"Lunkini\" (Burgwall Lenzen \"Neuehaus\") lag, könnte\nsie noch zum Gebiet der slawischen \"Linonen\" gehört haben. Am 5.\nSeptember 929 kam es zu einer großen Schlacht an der Elbe beim heutigen\nLenzen. Der ostfränkische König und Herzog der Sachsen Heinrich I.\nkonnte im Winter 928/929 die Hauptburg der slawischen Heveller\n(Burgwall Brandenburg an der Havel) erfolgreich einnehmen und unterwarf\nanschließend weitere Regionen östlich der Elbe. Die Slawen starteten\ndaraufhin einen großen Gegenangriff und es kam zur überlieferten\n\"Schlacht bei Lunkini\". Die Slawen verloren die Schlacht unter sehr\nhohen Verlusten und Heinrich I. beherrschte von nun an weite Gebiete\nder Elbslawen. Ob der Burgwall von Mankmuß infolge dieser Ostexpansion\nzerstört wurde, kann nur die moderne Archäologie klären. Der Name\nMankmuß soll sich vom slawischen Wort \"Manchmosthi\" ableiten, was\nsoviel wie \"Fluchtbrücke, Fluchtgrenze\" bedeutet.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[362]Lage\u003C/p>\n\u003Cp>[363]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Menz\u003C/p>\n\u003Cp>Auf dem ca. 300 m nordwestlich des Ortes am Roofensee liegenden\nWallberg befand sich ein slawischer Burgwall (Turmhügel) mit\nvorgelagerter Siedlung. Auf Luftbildern kann man erkennen, dass diese\nWallburg wohl einst eine Halbinsel darstellte, die in den See\nhineinragte. Der spätere Rittersitz ging Anfang 13. Jahrhunderts in den\nBesitz von Johannis Mentiz, einem Gefolgsmann Grafen Lindow, über. Die\nGrenzlage setzte den Marktflecken wiederholt im Zeitraum von 1420 bis\n1438 Raubzügen mecklenburgischer Ritter aus. Leidvolles erfuhren die\nEinwohner von Menz im Jahre 1638, als der Ort zusammen mit weiteren 28\nSiedlungen von den aus dem Land Ruppin abziehenden kaiserlichen Truppen\nunter General Gallas eingeäschert wurde.\u003C/p>\n\u003Cp>[364]Lage\u003C/p>\n\u003Cp>[365]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Meyenburg\u003C/p>\n\u003Cp>Gute 100 m nördlich des Schlosses in Meyenburg (Prignitz) liegen die\nReste einer slawischen Wallanlage. Die Burg gehört zu den kleineren\nAnlagen mit einem ovalen Durchmesser von ca. 50 m. Ein Außengraben\numgibt die gesamte Burgstelle, die heute bewaldet ist. Früher lag die\nWallanlage inselartig inmitten der Stepenitzniederung.\u003C/p>\n\u003Cp>[366]Lage\u003C/p>\n\u003Cp>[367]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Milow (Havelland)\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Burgwall Wolfsmühle\u003C/p>\n\u003Cp>In der Gemarkung Milow befinden sich drei historische slawische\nBurgstandorte, die vermutlich nacheinander bestanden haben. Die älteste\nBurganlage liegt im Ortsteil Wolfsmühle am Fuß des Vieritzer Berges\nsüdöstlich des historischen Ortskerns von Milow an der Stremme. In\nKarten aus dem 19. Jahrhundert wird der Bereich auch als “Mühlenwälle”\nbezeichnet. Die Anlage, die in das 7./8. Jahrhundert datiert wird,\nwurde auf zwei natürlichen Talsandflächen errichtet. Sie bestand aus\neiner etwa 4,7 ha großen Vorburg und einer ca. 2,1 ha großen Hauptburg.\nDie Vorburg weist ein Wall-Graben-System auf, dessen Graben eine Breite\nvon ca. 20 m, eine Tiefe von bis über 3 m und eine Länge von etwa 500 m\nmisst. Der Wall bestand aus einer Kastenkonstruktion mit etwa 5 m\nBreite am Wallfuß. Auf der Innenfläche der Vorburg sind Grubenhäuser\nvon etwa 5 x 5 m Seitenlänge festgestellt worden. Die vorgefundene\nKeramik war teilweise unverziert, aber auch Keramik des Feldberger- und\nMenkendorfer Typs konnte identifiziert werden. Auch die fast runde\nHauptburg war durch ein umlaufendes Graben-Wall-System gesichert. Die\nAnlage ist wahrscheinlich im 8./9. Jahrhundert aufgegeben worden. Die\nBurg ist heute stark überformt, teilweise sind aber noch Wall- und\nGrabenstrukturen erkennbar. Im Westen der Vorburg ist im Wald noch der\nRest eines Vorwalles vorhanden und recht gut erkennbar. Die Burganlage\nwurde 2001 noch in der Denkmalliste des Kreises Havelland geführt,\naktuell jedoch nicht mehr.\u003C/p>\n\u003Cp>[368]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Burgwall \"Gutshof\"\u003C/p>\n\u003Cp>Die zweite Burganlage auf Milower Gebiet liegt im Norden der Ortschaft\nauf einer Halbinsel im Winkel zwischen Havel und Stremme. Sie bestand\naus einer Abschnittsbefestigung, die die Landseite nach Süden hin\nsicherte. Bisher konnte die Toranlage mit Teilen des\nGraben-Wall-Systems und ein kleiner Ausschnitt der Innenbesiedlung\nfreigelegt werden. Das Tor bestand aus einer 2,4 m breiten, mit\nSpaltbohlen ausgelegten Walldurchfahrt und verfügte vermutlich über\neinen Torturm. Über den Graben führte eine Holzbrücke. Die\nInnenbebauung begannt direkt hinter dem Wallkörper. Die\nBefestigungsanlage war mindestens zweiphasig. Der erste Wall entstand\nals Kastenkonstruktion von etwa 5 m Breite mit vorgelagertem Graben.\nBei der zweiten Ausbauphase wurde der erste Graben zugeschüttet, vor\ndem Wall eine rund 5 m starke Rostkonstruktion angefügt und davor ein\nneuer Graben ausgehoben. Die Anlage ist vermutlich im 10. Jahrhundert\nabgebrannt. Die Befestigung wurde danach nicht wieder aufgebaut,\nallerdings blieb die Innenfläche bis ins 12. Jahrhundert besiedelt. Im\nZuge der deutschen Ostkolonisation im 12./13. Jahrhundert wurde\ninnerhalb der alten slawischen Befestigung eine neue deutsche\nBurganlage errichtet, von der heute noch ein spätromanisches\nTonnengewölbe im Westflügel des Gutshauses erhalten ist. Gut erkennbar\nist noch heute der Burghügel. Das Burggelände mit den archäologischen\nBefunden einer slawischen und deutschen Burg ist heute Teil eines\ngroßflächigen Bodendenkmals (50149).\u003C/p>\n\u003Cp>[369]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Burgwall \"Schanzenberg oder Fliederwall\"\u003C/p>\n\u003Cp>Etwa 1,2 Kilometer östlich der Milower Kirche (Gemeinde: Milower Land,\nLandkreis: Havelland) liegen die Überreste einer\nspätslawischen/frühdeutschen Niederungsburg. Es handelt sich um einen\nstark bogenförmigen Abschnittswall von etwa 90 m Länge, der ein Areal\nvon 0,3 ha abriegelte. Das Bodendenkmal (Fundplatz: Milow 21) trägt die\nFlurnamen \"Schanzenberg\" oder \"Fliederwall\". Wie man noch im modernen\nLaserscanbild erkennen kann, lag die Abschnittsbefestigung ganz am\nOstende einer ehemaligen Havelinsel. Der Wall ist heute noch bis zu 1,5\nm hoch erhalten geblieben und 15 bis 17 m breit. Anhand von\nKeramikfunden wird die ehemalige Inselburg der spätslawischen bis\nfrühdeutschen Zeit zugeordnet. In den Jahren 1145 und 1162 wird die\nBurganlage urkundlich als Burgward erwähnt (\"Gernothos de Milowe\").\nDurch die Begradigung der Havel im frühen 20. Jahrhundert ist die\nehemalige Havelinsel heute halbinselartig mit dem Festland verbunden.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[370]Lage\u003C/p>\n\u003Cp>[371]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Mittenwalde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Pennigsberg\"\u003C/p>\n\u003Cp>[372] [mittenwaldepennigsberg2022.jpg]\u003C/p>\n\u003Cp>Rekonstruktionsversuch, Entwurf Dr. Felix Biermann, Zeichnung B.\nFischer 1998 und vermutete Lage zur Slawenzeit (R. Krüger)\u003C/p>\n\u003Cp>In der mittelslawischen Zeit lag auf einer verteidigungstechnisch\ngünstig liegenen Sanddüne im Nottetal ein zweiteiliger Burgwall,\ngenannt Burgwall Mittenwalde \"Pennigsberg\". Er hatte einen\nAußendurchmesser von 55 bis 65 m und verfügte über eine größere\nbefestigte Vorburg. Ausgrabungen unter der Leitung von Dr. Felix\nBiermann im Jahre 1998 kamen zu dem Ergebnis, dass die erste\nBurgsiedlung im letzten Drittel des 9. Jahrhunderts angelegt wurde.\nKurz darauf kam es zu einer Teilrestaurierung. Um 900 wurde die Burg\ndurch ein Feuer in Mitleidenschaft gezogen und wieder aufgebaut. Im\nersten Drittel des 10. Jahrhunderts (ca. 920 -930) kam es erneut zu\neiner Feuerkatastrophe und die Burgsiedlung wurde endgültig aufgegeben.\nDer Burgwall war im Endstadium etwa 9 m breit und besaß eine mit\nFeldsteinen verblendete Berme. Zu den Funden zählten zwei Sporen, eine\nRiemenzunge mit Gold- und Silberverzierung, Perlen, ein Silberohrring\nund Geweihkämme. Diese Funde belegen, dass die einstigen Burgbewohner\neine hervorgehobene Stellung besaßen. Der Archäologe F. Biermann\nvermutete, dass der Herrschaftssitz auf dem \"Pennigsberg\" noch zu den\n\"Hevellern\" gehörte. Außerhalb der Burg lag zudem eine unbefestige\nVorburgsiedlung, die auch nach dem Untergang der Burg bis in die\nspätslawische Zeit besiedelt blieb.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[373]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Burgwallwiesen\"\u003C/p>\n\u003Cp>[374][mittenwaldeburgwallwiesen2022.jpg]\u003C/p>\n\u003Cp>Vermutete Lagesituation der Burgsiedlung auf einer Talsandinsel, nach\nR. Krüger 2022\u003C/p>\n\u003Cp>Ungefähr 900 m westlich vom zweigliedrigen Burgwall am \"Pennigsberg\"\nbefindet sich ein weiterer mittelslawischer Burgwall. Man nennt ihn\nauch \"Burgwallwiesen\". Es handelt sich dabei um einen kleinen\ntypischen, leicht ovalen, Rundwall von maximal 55 m Außendurchmesser.\nEr wurde auf einer inselartigen Erhebung in der Notteniederung angelegt\nund hatte seinen Höhepunkt im 10. Jahrhundert (etwa von 930 bis 980).\nWestlich und östlich lagen Vorburgsiedlungen, die zeitgleich zum\nBurgwall bestanden. Dort arbeiteten Handwerker und gingen der Knochen-,\nGeweih-, Töpfer- und Eisenverarbeitung nach. Eine gefundene Bernstein-\noder Karneolperle bezeugt den Handel in der Burgsiedlung. Der Burgwall\nwurde vermutlich erst um 930 bis 950 errichtet und bestand bis zum Ende\ndes 10. Jahrhunderts. Der Burgwall \"Penningsberg\" weiter östlich\nbestand früher und wurde vermutlich durch Feindeinwirkungen und/oder\nHochwasser aufgegeben. Beide Burgen lagen vermutlich im Stammesgebiet\nder \"Heveller\".\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[375]Lage\u003C/p>\n\u003Cp>[376]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Möllendorf\u003C/p>\n\u003Cp>[377] [moellendorf.jpg]\u003C/p>\n\u003Cp>Am nordöstlichen Dorfrand von Möllendorf bei Finsterwalde befinden sich\ndie Überreste eines kleinen mittelslawischen Burgwalls vom „Typ\nTornow“. Das heute mit Bäumen bestandene Bodendenkmal wurde leider im\nLaufe der Zeit etwa zur Hälfte abgetragen. 1996 wurde der Wallrest mit\nzwei Grabungsschnitten archäologisch untersucht. Das Dendrodatum eines\ngefundenen Holzes ergab das Jahr 917 und belegt die Errichtung der\nersten Burg im zweiten bis dritten Jahrzehnt des 10. Jahrhunderts. Wie\nlange die Burg genutzt wurde, konnte man nicht mehr feststellen. Im\nGrabenbereich einer späteren Burgphase barg man ein Holz, das eine sehr\nfrühe Datierung von 741 ergab. Es handelte sich vermutlich um ein\nsekundär verwendetes Holz, das irgendwie in den Burggraben des letzten\nBurgwalls gelangte. Mit dem mittelslawischen Burgwall dürfte dieses\nFundstück nicht mehr in Verbindung gestanden haben.\u003C/p>\n\u003Cp>[378]Lage\u003C/p>\n\u003Cp>[379]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Mörz\u003C/p>\n\u003Cp>Nordöstlich des Dorfes Mörz befand sich eine slawisch/deutsche\nBurganlage auf einem natürlichen flachen Geländesporn. Der äußere\nDurchmesser des Burgwalls beträgt etwa 130 m ; der des geschützten\nInnenraums ungefähr 60 m. Prof. Dr. Joachim Herrmann (1932-2010)\nuntersuchte bereits 1959 den Burgwall und konnte Reste der\nKulturschicht des mittleren 12. Jahrhunderts nachweisen. Im Jahr 1161\nwurde der deutsche Burgward als \"Burgwardis Mordiz\" urkundlich erwähnt.\nZu jener Zeit gehörten die Dörfer Zierow, Locktow, Cartow, Grabow und\ndie Wüstung Wentdorf bei Dahnsdorf zum Burgward. Die keramischen\nHinterlassenschaften waren in großer Mehrheit den Slawen zuzuordnen,\nnur vereinzelt fand sich sächsisch-deutsche Keramik. Bei den partiellen\nUntersuchungen konnte man feststellen, dass es hier drei\nSiedlungsphasen gab, die deutlich voneinander durch Lehm- und\nSandschüttungen getrennt waren. In der ersten Siedlungsschicht fand man\nkammstrichverzierte Keramik, die typisch für das 8. bis 10. Jahrhundert\nwar. Im 10. Jahrhundert wurde die erste Burg erobert und zum deutschen\nBurgward umfunktioniert. Vermutlich im Slawenaufstand von 983 wurde\ndiese deutsche Burg zerstört. Die Slawen befestigten \"ihre\" Burg erneut\nund siedelten dort bis ins 11./12. Jahrhundert. Im Zuge der\nWendenkreuzzüge in der Mitte des 12. Jahrhunderts kam die Burg wieder\nin deutsche Hände. Im 13. Jahrhundert wurde die letzte Burg endgültig\naufgegeben.\u003C/p>\n\u003Cp>[380]Lage\u003C/p>\n\u003Cp>[381]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Möthlitz\u003C/p>\n\u003Cp>Etwa 4,2 km nord-nordwestlich der Ortschaft Möthlitz bzw. 2,8 km\nnordwestlich von Bahnitz befinden sich auf der Flur 8 der Gemarkung\nMöthlitz in der Havelniederung Reste eines slawischen Burgwalls. Nach\nder Bodendenkmalbeschreibung von 1998 handelt es sich um einen\nfrühslawischen Ringwall mit umlaufendem Graben, der durch einen Brand\nzerstört wurde. Nordöstlich und südwestlich bestand eine\nVorburgsiedlung. Der Burgwall war durch seine Lage zwischen Havel und\nWublitz gut geschützt. Der Bereich wurde im 19. Jahrhundert durch Sand-\nund Tonabbau stark verändert. Heute finden sich im Kern des einstigen\nWalles zwei trockenfallene bzw. temporär wasserführende Grubengewässer\nund dichte Weidengehölze. Im Nordwesten scheint ein Rest des Walles\nerhalten geblieben zu sein. Die hier von Grasfluren geprägte Anhöhe\nfällt durch einen markanten, rundförmig verlaufenden Hang im Gelände\nauf. In der aktuellen Liste der Bodendenkmale des Landkreises Havelland\nwird der Burgwall allerdings nicht mehr aufgeführt.\u003C/p>\n\u003Cp>[382]Lage\u003C/p>\n\u003Cp>[383]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Mühlberg/Elbe\u003C/p>\n\u003Cp>Mühlberg an der Elbe geht auf eine alte slawische Gründung zurück,\nderen Mittelpunkt eine slawische Burganlage bildete. Die Burg lag\nanstelle des heutigen Schlosses auf einer natürlichen Talsandinsel. Auf\nLuftbildern erkennt man, dass der slawische Ringwall einst einen\nDurchmesser von 60 m bis 70 m gehabt haben muss. Früher floss die Elbe\nnoch direkt durch den Ort; vermutlich bewachte die Burg einen\nElbübergang. Nach Unterwerfung der Slawen diente die Wehranlage weiter\nals Burgward.\u003C/p>\n\u003Cp>[384]Lage\u003C/p>\n\u003Cp>[385]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Ссылки\u003C/p>\n\u003Cp>Видимых ссылок:\u003C/p>\n\u003Col>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#alt_brieselang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#altfriesack\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#alt_galow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#altgolssen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#altlandsberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#alt_ruppin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#bamme\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#bardenitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#baerwalde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#barzlin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#beelitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#beesdau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#beeskow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#bechlin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#belzig\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#berge\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#bergholz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#biesenthal\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#birkenwerder\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#blankenburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#brandenburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#brunne\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#bruesenhagen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#buchow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#buckau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#buckow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#burg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#burgwall\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#cottbus\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#dabergotz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#dahme\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#doeberitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#drense\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#duemde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#dyrotz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#fahrland\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#falkenberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#ferchesar\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#fergitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#frankenfelde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#fredersdorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#freesdorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#frehne\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#friedland\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#friesack\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#gadow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#gahro\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#garsedow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#gartz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#garz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#garzin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#gießmannsdorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#golßen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#goersdorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#goerzke\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#gransee\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#groß_beuchow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#groß_breesen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#groß_fredenwalde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#groß_jehser\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://slawenburgen.npage.de/brandenburg/brandenburg.html#Groß Luebbenau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#groß_mehßow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#grueneberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#guelpe\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#hohenfinow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#hohennauen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#horst\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#jabel\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#jagow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#jerchel\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#jueterbog\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kaden\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kasel\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kemnitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#ketzin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kietz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kleinbeuthen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#klessen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kliestow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kliestowfrankfurt\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#klosterheide\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#knoblauch\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kolochau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kosilenzien\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kremmen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#krieschow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#krossen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kyritz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#langengrassau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#lebus\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#leegebruch\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#lehnin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#lenzen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#lenzersilge\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#leuthen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#liebenberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#liebenwalde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#lieberose\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#linum\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#lossow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#luckau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#luckenwalde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#luebben\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#luebbenau\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#luenow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#lychen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#malitschkendorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#mankmuß\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#menz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#meyenburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#milow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#mittenwalde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#moellendorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#moerz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#moethlitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#muehlberg-elbe\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245848.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?f=q&amp;source=s_q&amp;hl=de&amp;geocode=&amp;q=52.614534,13.00115&amp;sll=52.614534,13.00115&amp;sspn=0.003447,0.006899&amp;g=52.614534,13.00115&amp;ie=UTF8&amp;ll=52.614534,13.00115&amp;spn=0.003447,0.006899&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245847.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?f=q&amp;source=s_q&amp;hl=de&amp;geocode=&amp;q=52.84334,12.8882&amp;sll=52.84334,12.8882&amp;sspn=0.003447,0.006899&amp;g=52.84323,12.889463&amp;ie=UTF8&amp;ll=52.843521,12.887892&amp;spn=0.003447,0.006899&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.98865,14.141786&amp;t=h&amp;sll=52.98865,14.141786&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.98865,14.141786&amp;spn=0.003397,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/altgolssen.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.970275,13.568716&amp;t=h&amp;sll=51.970328,13.568673&amp;sspn=0.006953,0.013797&amp;hl=de&amp;ie=UTF8&amp;ll=51.970328,13.568673&amp;spn=0.006953,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie373846.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.568206,13.774635&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.942173,12.836623&amp;t=h&amp;sll=52.942639,12.836639&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.942147,12.836537&amp;spn=0.013603,0.027637&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.583978,12.419711&amp;num=1&amp;t=h&amp;sll=52.583835,12.419897&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.583991,12.419776&amp;spn=0.003468,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/Bardenitz/@52.1089342,12.9498831,502m/data=!3m1!1e3!4m2!3m1!1s0x47a87e0049ce9ee1:0xa212048d681f470\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.827463,13.25508&amp;t=h&amp;sll=51.827177,13.255306&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.827503,13.255005&amp;spn=0.003488,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.822855,13.258106&amp;hl=de&amp;ll=51.822888,13.258095&amp;spn=0.015199,0.038581&amp;sll=51.824351,13.256882&amp;sspn=0,0&amp;num=1&amp;t=h&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=51.896026,13.950318&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.229825,12.968296&amp;num=1&amp;t=h&amp;sll=52.229961,12.968178&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.22985,12.968266&amp;spn=0.003154,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/beesdau.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=51.790628,13.727533&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.170488,14.252096&amp;t=h&amp;sll=52.1696,14.25162&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.170471,14.252079&amp;spn=0.006133,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.924842,12.752573&amp;t=h&amp;sll=52.925091,12.752689&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.925191,12.752681&amp;spn=0.006804,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.933483,12.761436&amp;t=h&amp;sll=52.933298,12.761859&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.933508,12.761414&amp;spn=0.006803,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.137736,12.584399&amp;t=h&amp;sll=52.137692,12.584047&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.137736,12.584431&amp;spn=0.003464,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.632203,12.781391&amp;num=1&amp;t=h&amp;sll=52.631866,12.782405&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.63219,12.781391&amp;spn=0.006928,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.348822,13.124328&amp;num=1&amp;t=h&amp;sll=52.348822,13.124328&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.348822,13.124328&amp;spn=0.007367,0.022724&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.769747,13.628926&amp;t=h&amp;sll=52.76974,13.628982&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.769773,13.628905&amp;spn=0.003414,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.689286,13.25582&amp;num=1&amp;t=h&amp;sll=52.689406,13.256593&amp;sspn=0.003655,0.011362&amp;hl=de&amp;ie=UTF8&amp;ll=52.689406,13.256593&amp;spn=0.003655,0.011362&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.218548,13.941897&amp;t=h&amp;sll=53.218695,13.942066&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.218593,13.941886&amp;spn=0.003379,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.415482,12.567286&amp;t=h&amp;sll=52.415765,12.567806&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.415515,12.567126&amp;spn=0.003442,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.75897,12.708156&amp;t=h&amp;sll=52.758495,12.708112&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.758957,12.708113&amp;spn=0.00683,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=53.028078,12.329125&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.535379,12.953804&amp;t=h&amp;sll=52.535379,12.953804&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.535379,12.953804&amp;spn=0.00683,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.227103,12.329643&amp;num=1&amp;t=h&amp;sll=52.226998,12.330201&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.227116,12.329557&amp;spn=0.007216,0.01929&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.184024,14.160304&amp;t=h&amp;sll=52.184217,14.160509&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.183978,14.160401&amp;spn=0.00346,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.172214,14.159242&amp;t=h&amp;sll=52.172383,14.159133&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.172221,14.15922&amp;spn=0.003461,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.846458,14.157738&amp;num=1&amp;t=h&amp;sll=51.846434,14.1579&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.846456,14.157729&amp;spn=0.003771,0.012907&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=53.042581,13.309979&amp;ll=53.04289,13.310151&amp;spn=0.016023,0.045447&amp;num=1&amp;t=h&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.761273,14.339422&amp;t=h&amp;sll=51.760997,14.339098&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.761233,14.33954&amp;spn=0.003493,0.006909&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/dabergotz.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=52.906961,12.727747&amp;ll=52.906948,12.72794&amp;spn=0.007493,0.022724&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/15936+Dahme/Mark/@51.879918,13.4431866,402m/data=!3m1!1e3!4m5!3m4!1s0x47a7e14254d38fb7:0x7fcb33d532932b55!8m2!3d51.866667!4d13.433056\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=52.518708,12.384896&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.309096,13.979352&amp;t=h&amp;sll=53.309055,13.978691&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.309083,13.979244&amp;spn=0.006744,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.065618,13.31485&amp;t=h&amp;sll=52.066107,13.315037&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.065552,13.314507&amp;spn=0.006939,0.013819&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.55989,13.012362&amp;num=1&amp;t=h&amp;sll=52.559674,13.013526&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.559917,13.012533&amp;spn=0.00347,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/@52.4652242,13.0085886,498m/data=!3m1!1e3\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/negativbild\u003Cem>burgwall\u003C/em>falkenberg.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.161389,14.134276&amp;num=1&amp;t=h&amp;sll=52.161376,14.134276&amp;sspn=0.007226,0.01929&amp;hl=de&amp;ie=UTF8&amp;ll=52.161376,14.134276&amp;spn=0.007226,0.01929&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.709909,12.465479&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.179511,13.858008&amp;t=h&amp;sll=53.179661,13.858475&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.179472,13.857858&amp;spn=0.006764,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.109365,13.096325&amp;t=h&amp;sll=52.109439,13.096585&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.109378,13.096293&amp;spn=0.003466,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.199881,12.629267&amp;t=h&amp;sll=52.199126,12.629248&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.19994,12.629224&amp;spn=0.003459,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.827828,13.737524&amp;t=h&amp;sll=51.827512,13.738449&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.827835,13.737502&amp;spn=0.003488,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.295403,12.152272&amp;num=1&amp;t=h&amp;sll=53.295148,12.152524&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.295407,12.152177&amp;spn=0.002597,0.009645&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?ll=52.115139,14.263978&amp;z=17&amp;t=h&amp;hl=de\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.743612,12.578659&amp;t=h&amp;sll=52.744127,12.578192&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.743703,12.578584&amp;spn=0.003416,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/gadow2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.com/maps/place/Gadow,+Lanz/@53.0780461,11.6258112,174m/data=!3m1!1e3!4m5!3m4!1s0x47aef22b2b3623df:0xecf16aefcf2426f7!8m2!3d53.0866026!4d11.6293861\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=51.743798,13.705464&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.982266,11.783609&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.206881,14.384944&amp;t=h&amp;sll=53.207035,14.384687&amp;sspn=0.00338,0.006899&amp;hl=de&amp;ie=UTF8&amp;ll=53.207035,14.384687&amp;spn=0.00338,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=53.038917,12.09203&amp;num=1&amp;t=h&amp;z=18\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.551645,13.978622&amp;t=h&amp;sll=52.551302,13.979022&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.551724,13.978536&amp;spn=0.006863,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/giessmannsdorf.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.882853,13.690721&amp;t=h&amp;sll=51.882575,13.690918&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.882889,13.69066&amp;spn=0.006106,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.973646,13.608584&amp;t=h&amp;sll=51.973639,13.608477&amp;sspn=0.003476,0.006899&amp;hl=de&amp;ie=UTF8&amp;ll=51.973639,13.608477&amp;spn=0.003476,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/goersdorf.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.147263,14.059024&amp;t=h&amp;sll=52.146861,14.058272&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.147382,14.05911&amp;spn=0.006926,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/goerzke2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.17507,12.363696&amp;num=1&amp;t=h&amp;sll=52.175173,12.363586&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.175077,12.363685&amp;spn=0.003698,0.011362&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=53.012924,13.157113&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.850088,13.909185&amp;num=1&amp;t=h&amp;sll=51.850035,13.909099&amp;sspn=0.003638,0.009645&amp;hl=de&amp;ie=UTF8&amp;ll=51.850035,13.909099&amp;spn=0.003638,0.009645&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=51.987536,14.685695&amp;ll=51.987563,14.685738&amp;spn=0.007651,0.022724&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.130159,13.792219&amp;t=h&amp;sll=53.130019,13.792285&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.130172,13.792273&amp;spn=0.003386,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.779026,13.876473&amp;t=h&amp;sll=51.778477,13.876816&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.779019,13.876473&amp;spn=0.003492,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=51.824957,13.982627&amp;ll=51.824771,13.982506&amp;spn=0.016498,0.033088&amp;num=1&amp;t=h&amp;z=15&amp;lci=com.panoramio.all\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/gross_mehssow1.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.732863,13.833343&amp;t=h&amp;sll=51.732671,13.833247&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.732889,13.833321&amp;spn=0.003495,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.851213,13.224696&amp;t=h&amp;sll=52.850626,13.225019&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.851148,13.224685&amp;spn=0.003408,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/guelpepilatschjanuar2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.722459,12.208461&amp;num=1&amp;t=h&amp;sll=52.722053,12.20886&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.72244,12.208536&amp;spn=0.003457,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.822734,13.93688&amp;hl=de&amp;ll=52.822553,13.937016&amp;spn=0.021369,0.038581&amp;num=1&amp;t=h&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.666318,12.335501&amp;num=1&amp;t=h&amp;sll=52.666197,12.336302&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.666285,12.335522&amp;spn=0.003461,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.163118,12.0636&amp;num=1&amp;t=h&amp;sll=53.163118,12.0636&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.163118,12.0636&amp;spn=0.003461,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/jabel2020.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.178675,12.446373&amp;t=h&amp;sll=53.178727,12.446394&amp;sspn=0.006764,0.013797&amp;hl=de&amp;ie=UTF8&amp;ll=53.178727,12.446394&amp;spn=0.006764,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.415543,13.785224&amp;num=1&amp;t=h&amp;sll=53.415362,13.785968&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.415569,13.785245&amp;spn=0.007021,0.01929&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=52.496656,12.345457&amp;ll=52.496447,12.344835&amp;spn=0.008113,0.022724&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.993198,13.066499&amp;t=h&amp;sll=51.992851,13.066493&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.993218,13.066499&amp;spn=0.003475,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/Kaden,+15926+Luckau/@51.9077264,13.813383,207m/data=!3m1!1e3!4m5!3m4!1s0x47a80014aa371f17:0xa212048d6824d80!8m2!3d51.9062121!4d13.8090226\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.938253,13.70023&amp;t=h&amp;sll=51.938235,13.700264&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.938253,13.700219&amp;spn=0.003479,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/burg_zolchow.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.403322,12.870591&amp;t=h&amp;sll=52.403285,12.870058&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.403296,12.870548&amp;spn=0.006886,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/ketzin1.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.481898,12.830926&amp;t=h&amp;sll=52.482033,12.830836&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.481865,12.830851&amp;spn=0.003437,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=52.755074,12.320749&amp;ll=52.755081,12.320781&amp;spn=0.004032,0.011362&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.258098,13.190696&amp;num=1&amp;t=h&amp;sll=52.257451,13.19057&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.257835,13.190331&amp;spn=0.007382,0.022724&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.779976,12.643268&amp;t=h&amp;sll=52.779836,12.643577&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.77995,12.643161&amp;spn=0.006827,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.206029,13.201854&amp;t=h&amp;sll=52.205615,13.201852&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.206108,13.201833&amp;spn=0.006917,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/kliestow2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.com/maps/place/Kliestow,+Frankfurt+(Oder)/@52.3877913,14.5272889,376m/data=!3m1!1e3!4m5!3m4!1s0x4707990101d1cb6d:0xa212048d682c010!8m2!3d52.3707589!4d14.522438\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.986322,12.947216&amp;t=h&amp;sll=52.985733,12.946683&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.9864,12.947173&amp;spn=0.013589,0.027595&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.506439,12.865613&amp;num=1&amp;t=h&amp;sll=52.506439,12.865613&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.506439,12.865613&amp;spn=0.00367,0.011362&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.com/maps/@51.7279246,13.3318354,322m/data=!3m1!1e3\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.456761,13.35371&amp;t=h&amp;sll=51.456058,13.354853&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.456842,13.353753&amp;spn=0.014066,0.027595&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/@52.7592278,13.0220149,247m/data=!3m1!1e3\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=51.75559,14.148411&amp;hl=de&amp;ll=51.755595,14.149092&amp;spn=0.001943,0.005681&amp;num=1&amp;t=h&amp;z=18\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=51.92085,13.591734&amp;num=1&amp;t=h&amp;z=18\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.93625,12.446523&amp;t=h&amp;sll=52.936198,12.446909&amp;sspn=0.013605,0.027637&amp;hl=de&amp;ie=UTF8&amp;ll=52.936198,12.446909&amp;spn=0.013605,0.027637&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.981949,12.379177&amp;num=1&amp;t=h&amp;z=18\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/langengrassau.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.837183,13.651006&amp;t=h&amp;sll=51.837144,13.65078&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.837163,13.651092&amp;spn=0.003487,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.428777,14.539601&amp;t=h&amp;sll=52.428521,14.539351&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.428862,14.539547&amp;spn=0.003441,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.715772,13.207004&amp;t=h&amp;sll=52.715669,13.206462&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.715785,13.20709&amp;spn=0.006837,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=52.303664,12.754354&amp;ll=52.303493,12.755191&amp;spn=0.007597,0.022724&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/lenzen2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/schlachten_29114088.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.09012,11.476979&amp;t=h&amp;sll=53.089664,11.476757&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.090107,11.477001&amp;spn=0.003389,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=53.057865,11.5368&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/lenzersilgelageplan2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.com/maps/place/Lenzersilge,+19357+Karstädt/@53.0819535,11.6568263,215m/data=!3m1!1e3!4m5!3m4!1s0x47aef1870bdd18fd:0x8bf11573f87116f3!8m2!3d53.079843!4d11.6460712\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.694151,14.234458&amp;t=h&amp;sll=51.693915,14.234555&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.694201,14.23444&amp;spn=0.006132,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.903182,13.236208&amp;t=h&amp;sll=52.903165,13.236232&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.903247,13.236165&amp;spn=0.006808,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.874744,13.381219&amp;t=h&amp;sll=52.874402,13.381865&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.874822,13.381112&amp;spn=0.003406,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/lieberose2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.995193,14.273225&amp;num=1&amp;t=h&amp;sll=51.99524,14.272903&amp;sspn=0.003713,0.011362&amp;hl=de&amp;ie=UTF8&amp;ll=51.99524,14.272903&amp;spn=0.003713,0.011362&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/linumluft2018.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.760178,12.884474&amp;t=h&amp;sll=52.759747,12.884578&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.760204,12.884431&amp;spn=0.00683,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=52.7418,12.894065&amp;ll=52.7418,12.894065&amp;spn=0.007522,0.022724&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.287784,14.573343&amp;t=h&amp;sll=52.287841,14.570925&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.287798,14.573386&amp;spn=0.006904,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.854456,13.712826&amp;t=h&amp;sll=51.854435,13.713242&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.854562,13.712751&amp;spn=0.003486,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.com/maps/place/Luckenwalde/@52.0918771,13.1778414,402m/data=!3m1!1e3!4m5!3m4!1s0x47a87a460e66b7bf:0x42120465b5e98c0!8m2!3d52.0903895!4d13.1636906\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.087576,13.198205&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.935468,13.896933&amp;t=h&amp;sll=51.935456,13.897105&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.935547,13.89689&amp;spn=0.006959,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.869045,13.974631&amp;t=h&amp;sll=51.869006,13.974094&amp;sspn=0.006969,0.013797&amp;hl=de&amp;ie=UTF8&amp;ll=51.869006,13.974094&amp;spn=0.006969,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.de/maps?q=52.494331,12.663606&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.220013,13.294015&amp;t=h&amp;sll=53.218985,13.29455&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.219782,13.293757&amp;spn=0.013516,0.027595&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/malitschkendorfdetail2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=51.707287,13.347895&amp;ll=51.707247,13.347917&amp;spn=0.007699,0.022724&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.144586,11.663572&amp;num=1&amp;t=h&amp;sll=53.144608,11.663554&amp;sspn=0.005212,0.01929&amp;hl=de&amp;ie=UTF8&amp;ll=53.144608,11.663554&amp;spn=0.005212,0.01929&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.105903,13.047166&amp;t=h&amp;sll=53.10561,13.046349&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.105838,13.047016&amp;spn=0.006776,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=53.317454,12.243855&amp;ll=53.317416,12.243823&amp;spn=0.003711,0.011362&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.514902,12.297714&amp;num=1&amp;t=h&amp;sll=52.514859,12.299051&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.514889,12.2978&amp;spn=0.006947,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.526268,12.310266&amp;num=1&amp;t=h&amp;sll=52.525887,12.310734&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.526235,12.31032&amp;spn=0.003473,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.52662,12.32872&amp;num=1&amp;t=h&amp;sll=52.52652,12.328826&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.526718,12.328752&amp;spn=0.003473,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/mittenwaldepennigsberg2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.259702,13.509341&amp;t=h&amp;sll=52.259214,13.50998&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.259739,13.509235&amp;spn=0.003027,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/mittenwaldeburgwallwiesen2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.261766,13.495799&amp;t=h&amp;sll=52.26042,13.495794&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.261841,13.495674&amp;spn=0.006054,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/moellendorf.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=51.672998,13.708853&amp;t=h&amp;sll=51.672903,13.708925&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=51.673008,13.708835&amp;spn=0.006135,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=52.122476,12.691398&amp;t=h&amp;sll=52.122087,12.691824&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=52.122476,12.691398&amp;spn=0.00693,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=52.511494,12.373395&amp;ll=52.51152,12.373266&amp;spn=0.016219,0.045447&amp;num=1&amp;t=h&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=51.434922,13.210695&amp;ll=51.434875,13.210716&amp;spn=0.003873,0.011362&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#anfang\u003C/p>\n\u003Cp>Скрытых ссылок:\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/brandenburg/brandenburg.html#kliestow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245710.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie414303.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie435205.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256823.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie434542.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256825.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/kraenzlin2017.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/bechlinhuenenwall2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256826.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/bergeluftbild1953.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie258371.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245633.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245850.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie415837.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie429953.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie429880.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie430877.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie366673.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/dahmegoogleluftbild.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie417796.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245851.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/duemde1953.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie429438.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie432826.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie415703.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245849.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie426191.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256827.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie296938.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245716.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie366496.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256828.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie297234.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie366675.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie401609.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie394902.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245711.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/guelpepilatschdezember2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie399607.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie417117.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie318635.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie417959.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie366497.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie418509.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245637.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie395316.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/kliestowfrankfurtoderseptember2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245852.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245646.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie415924.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie427923.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie360448.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie364812.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie411366.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256830.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie436042.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie433974.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/lenzersilgeskizze.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245638.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245639.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/lieberosejuli2018.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/linumluftbild1953.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie399933.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie366671.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256995.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie407379.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245713.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/malitschkendorf.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie336038.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie419111.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie419152.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie419399.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/mittenwaldepennigsbergreko.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/mittenwaldeburgwallwieswenskizze2017.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie397852.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie418338.html\u003C/p>\u003C/li>\n\u003C/ol>","Древнеславянские поселения в Бранденбурге (A-M)"],"uses":{"params":["slug"]}}]}
