{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Судостроение у древних западных славян\u003C/h1> \u003Cp>[slawische_boote.jpg]\u003C/p>\n\u003Col>\n\u003Cli>\u003Cp>Ralswieker Schiffstyp\u003C/p>\n\u003Cp>[1]Bildergalerie\u003C/p>\n\u003Cp>Zwischen 1969 und 1980 hat man bei Ausgrabungen in Ralswiek auf Rügen\nvier slawische Boote aus dem 9. Jahrhundert freigelegt. Sie waren 9,5 m\nbis 14 m lang, 2,5 m bis 3,4 m breit und 0,9 m bis 1,2 m hoch. Es waren\ngeklinkerte Boote, welche in Schalenbauweise errichtet waren, so wie\nwir sie auch heute noch kennen. Die Besonderheit der slawischen Boote\nwar, dass sie keinen Kiel hatten. Sie wurden auf einer mächtigen\neichenen Sohle aufgesetzt. Auch auf Wollin (Polen) hat man solch ein\nslawisches Boot sowie auch eine einzelne Kielsohle gefunden, die auf\ndas 8. Jahrhundert datiert wurde. Diese Art des Bootsbaus hat sich über\ndie Jahrhunderte hinweg erhalten und weiterentwickelt. Die Boote wurden\nvielseitig genutzt. Sie waren Handels,- Kriegs- und Fischereifahrzeug\nin Einem. Erst sehr viel später wurden daraus reine\nFischereifahrzeuge.\u003C/p>\n\u003Cp>[2]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003Cli>\u003Cp>Einbaum\u003C/p>\n\u003Cp>[3]Bildergalerie\u003C/p>\n\u003Cp>Der Einbaum war ein relativ einfacher Bootstyp bei den Slawen. Einbäume\ngab es bereits in der Steinzeit und fanden vor allem bei Naturvölkern\nAnwendung. Ein geeigneter Baumstamm wurde im Allgemeinen mit Hilfe von\nschwelendem Feuer grob ausgehölt und mit scharfen Werkzeugen\nnachgearbeitet. Im Freilichtmuseum Groß Raden in Mecklenburg-Vorpommern\nkann man mehrere rekonstruierte- und auch Reste einens originalen\nEinbaumes besichtigen.\u003C/p>\n\u003Cp>[4]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Ссылки\u003C/p>\n\u003Col>\n\u003Cli>https://slawenburgen.hpage.com/galerie293759.html\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/bootstypen.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/galerie293760.html\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/bootstypen.html#anfang\u003C/li>\n\u003C/ol>","Судостроение у древних западных славян"],"uses":{"params":["slug"]}}]}
