{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"nz\">Древнеславянские поселения земли Мекленбург-Передняя Померания (N-Z)\u003C/h1> \u003Cp>[1]Neu Brenz, [2]Neu Canow, [3]Neu Dobbin, [4]Neubukow, [5]Neuburg,\n   [6]Neuburg bei Parchim, [7]Neuhof bei Stralsund, [8]Neuhof bei\n   Neukloster, [9]Neukalen, [10]Neu-Kentzlin, [11]Neu Nieköhr-Walkendorf,\n   [12]Nieden, [13]Niederhof, [14]Pantlitz, [15]Parchim, [16]Pasewalk,\n   [17]Penkun, [18]Pensin, [19]Penzlin, [20]Penzlin-Grapenwerder, [21]Plau\n   am See, [22]Pleetz, [23]Plöwen, [24]Pölchow, [25]Prerow, [26]Priemen,\n   [27]Pripsleben, [28]Quadenschönfeld, [29]Quetzin, [30]Raden,\n   [31]Raguth, [32]Reddershof, [33]Reez, [34]Remplin, [35]Rensow,\n   [36]Reppin, [37]Rerik, [38]Retzin, [39]Röbel, [40]Rosenow-Sternberg,\n   [41]Rossow, [42]Rothemühl, [43]Rothenklempenow, [44]Rothenmoor,\n   [45]Roxin, [46]Rubenow, [47]Rüterberg, [48]Rützenfelde, [49]Saal,\n   [50]Sandhof, [51]Schlemmin, [52]Schloen, [53]Schönfeld, [54]Schossow,\n   [55]Schulenberg, [56]Schwaberow, [57]Schwennenz, [58]Schwerinsburg,\n   [59]Semlow, [60]Siemersdorf, [61]Spantekow, [62]Stavenhagen,\n   [63]Sternberger Burg, [64]Stolzenburg, [65]Stuer, [66]Sukow,\n   [67]Tangrim, [68]Tessin, [69]Teterow, [70]Tribsees, [71]Turow,\n   [72]Tutow, [73]Tüzen, [74]Ueckermünde, [75]Upost, [76]Utzedel,\n   [77]Vellahn, [78]Verchen, [79]Vietlübbe, [80]Vipperow, [81]Wangelin,\n   [82]Wardow, [83]Waren, [84]Warin, [85]Waschow, [86]Weberin,\n   [87]Wedendorf, [88]Welzin, [89]Wendelstorf, [90]Wendhof, [91]Wendorf,\n   [92]Werder-Penzlin, [93]Werle, [94]Wildberg, [95]Willershusen,\n   [96]Wittenborn, [97]Wittenburg, [98]Wittenförden, [99]Wolde,\n   [100]Woldegk, [101]Woldzegarten, [102]Wolgast, [103]Wolkow,\n   [104]Wooster Teerofen, [105]Wöpkendorf, [106]Woserin, [107]Wöten,\n   [108]Wrangelsburg, [109]Wredenhagen, [110]Wulfsahl, [111]Wustrow-Darß,\n   [112]Zierstorf, [113]Zimkendorf, [114]Zirtow, [115]Zislow\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neu Brenz (Vermutung)\u003C/p>\n\u003Cp>[116][brenzneubrenz2020.jpg]\u003C/p>\n\u003Cp>Der Burgwall im Sommer 2020, Foto: Andre´Reichel\u003C/p>\n\u003Cp>Etwa 1,2 Kilometer nördlich von Neu Brenz (Gemeinde: Brenz, Landkreis:\n   Ludwigslust-Parchim) befindet sich in der Lewitzlandschaft eine mit\n   Bäumen bestandene kreisrunde Wallanlage mit etwa 80 m Durchmesser\n   (Fundplatz: Brenz 1). Heute ist leider noch nicht sicher, wann diese\n   Burg entstand. Der mecklenburgische Altertumsforscher Friedrich Lisch\n   untersuchte die Burg oberirdisch im Jahre 1853 und ging eher von einer\n   frühdeutschen Burganlage aus. Im Vorfeld der Anlage stiess er\n   allerdings auf slawische Scherben, die von einer offenen\n   Vorburgsiedlung stammen. Meiner Meinung nach handelt es sich um einen\n   typisch mittelslawischen Ringwall des späten 9./10. Jahrhunderts, der\n   auf einer flachen Talsandinsel errichtet wurde. Der heute bewaldete\n   kleine Ringwall ist noch gut erhalten geblieben und von einem\n   Außengraben umgeben.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[117]Lage\u003C/p>\n\u003Cp>[118]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neu Canow\u003C/p>\n\u003Cp>[119][neucanowoktober20201.jpg]\u003C/p>\n\u003Cp>Lage zur Slawenzeit, nach R. Krüger 2020\u003C/p>\n\u003Cp>An der Mündung der Dollbek in den Gobenower See bestand eine flache\n   Halbinsel, auf der sich eine kleine frühslawische Burganlage befand.\n   Ein heute mit Bäumen bestandener Abschnittswall von etwa 60 bis 70 m\n   Länge, der einst die Halbinsel abriegelte, ist heute noch vorhanden.\n   Ganz in der Nähe ist das Vorhandensein von frühslawischen Dorfspuren\n   bereits nachgewiesen worden. Auf der anderen Seite der Dollbek,\n   nordwestlich des Burgwalls, befindet sich auf dem Kellerberg ein gut\n   erhaltener frühdeutscher Turmhügel, genannt \"Dollbekschanze\". Die\n   Gründe, warum erst die Slawen und anschließend die Deutschen gerade\n   hier Burgen anlegten, sind nicht bekannt. Möglich wäre, dass die\n   Dollbek damals eine Art Grenzgewässer darstellte.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[120]Lage\u003C/p>\n\u003Cp>[121]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neu Dobbin (Vermutung)\u003C/p>\n\u003Cp>Burg \"Oll Slott\"\u003C/p>\n\u003Cp>Westlich von Neu Dobbin (Gemeinde: Dobbin-Linstow, Landkreis Rostock)\n   liegt der Standort einer ehemaligen slawischen Inselsiedlung, die heute\n   auch als Burgwall angesprochen wird (Fundplatz: Neu Dobbin 1). Im\n   modernen Laserscanbild sind allerdings keinerlei Wallreste eines\n   Burgwalls zu erkennen. In der TK-10 Landkarte wird hier allerdings eine\n   dreieckige Wallbefestigung dargestellt, die sich aber so nicht\n   nachvollziehen lässt! Im späteren 13./14. Jahrhundert befand sich hier\n   eine frühdeutsche Burganlage, von der noch eine kleine kreisrunde\n   Hügelburg vom Typ \"Motte\" erhalten ist. Die bewaldete Burgstelle trägt\n   den alten Flurnamen \"Oll Slott\" (Altes Schloß).\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten (Slawenburg), gut (frühdeutscher\n   Turmhügel/Motte)\u003C/p>\n\u003Cp>[122]Lage\u003C/p>\n\u003Cp>[123]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neubukow\u003C/p>\n\u003Cp>[124]Bildergalerie\u003C/p>\n\u003Cp>Die ehemalige, wahrscheinlich slawische Wallanlage befindet sich heute\n   inmitten der Stadt hinter alten Industriegebäuden aus DDR-Zeiten. Sie\n   ähnelt mit ihren kleinen Wegen und dem verwuchertem Wall einer kleinen\n   Parkanlage, die sich auf einer Halbinsel zwischen einem See und einem\n   Fluss befindet. Vorhanden von der einstigen Wallanlage sind heute noch\n   75 % des Walls und der Graben in Form eines Sees und eines kleinen\n   Flusses, der den See speist und in einer geschmeidigen Kurve die\n   Wallanlage umrundet. Sehr interessant ist die Wanderung auf dem Wall.\n   Noch deutlich hebt sich die enorme Höhe von über 10 m vom Niveau des\n   Flusses ab und stellt eine gigantische Hürde dar. Durch den guten\n   Erhalt der äußeren Wehranlage lassen sich noch die Dimensionen\n   erkennen, die die Burg einst aufwies. Neubukow war von den Innenmaßen\n   relativ groß und bot Gebäuden und Menschen reichlich Platz. Man kann\n   noch deutlich die Reste der alten Anlage erkennen. Schnell hat man sie\n   durchwandert und sie sich zu Gemüte gezogen. Wann genau sie allerdings\n   entstand können nur archäologische Untersuchungen ergeben.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[125]Lage\u003C/p>\n\u003Cp>[126]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neuburg\u003C/p>\n\u003Cp>[127][neuburg2021.jpg]\u003C/p>\n\u003Cp>Die Höhenburg im Endstadium, nach R. Krüger 2021\u003C/p>\n\u003Cp>Der slawische Burgwall von Neuburg besteht aus drei vorgelagerten\n   Wällen und einem etwa 30 m höher gelegenden Plateau, auf dem die\n   einstige Hauptburg lag. Nach alten Überlieferungen soll hier der letzte\n   freie Obodritenfürst Pribislaw im Jahre 1169 eine \"Neue Burg\" errichtet\n   haben, in der er residierte. Die Burg verlor aber in den folgenden\n   Jahrzehnten immer mehr an Bedeutung, da die mecklenburgischen Herrscher\n   ihren Hauptsitz 1256 nach Wismar verlegten. Die Burg verfiel dann im\n   Verlauf des 13. Jahrhunderts.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[128]Lage\u003C/p>\n\u003Cp>[129]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neuburg bei Parchim (Löddigsee)\u003C/p>\n\u003Cp>[130][loeddigsee2022.jpg]\u003C/p>\n\u003Cp>Lagesituation im 11. Jahrhundert, nach Ronny Krüger 2022\u003C/p>\n\u003Cp>Etwa einen Kilometer nördlich von Neuburg bei Parchim (Landkreis:\n   Ludwigslust-Parchim) liegen die nicht mehr erhaltenen Überreste einer\n   spätslawischen Burgsiedlung mit überregionalem Marktortcharakter. Erst\n   im Jahr 1975 wurde das Bodendenkmal (Fundplatz: Parchim 66) beim\n   Anlegen von Meliorationsgräben (Entwässerungskanälen) entdeckt. Von\n   1981-1991 und 1996-1999 wurde das gesamte Gelände archäologisch\n   untersucht. Es handelte sich um ein inselartiges, natürliches Plateau\n   an der alten Elde, welches von den Slawen mit einem zweiphasigen\n   Kastenwall in Blockbautechnik befestigt wurde. Direkt im Norden lag ein\n   damaliger flacher See, der heute als \"Löddigsee\" oder \"Pilcher See\"\n   bezeichnet wird. Durch die Begradigung des Flusses vor dem Jahr 1778\n   ist der alte Eldearm samt dem Löddigsee/Pilcher See heute verlandet.\n   Der im Endstadium mindestens 5 m hohe und mehrere Meter breite\n   Holzkastenwall umgab eine Fläche von etwa 1,8 ha. Die hölzerne\n   Befestigung wurde nicht wie sonst üblich mit Erde verfüllt. Vermutlich\n   war der Baugrund der inselartigen Erhöhung sehr instabil, weshalb man\n   auf eine tonnenschwere Erdverfüllung verzichtete. Von Nordwesten führte\n   eine 142 m lange und 4 bis 5 m breite Holzbrücke zur Befestigung heran\n   und mündete in ein ehemaliges Zugangstor. Von diesem Westtor aus führte\n   ein befestigter Bohlenweg in das Burginnere, an dem nördlich eine\n   kleine Kulthalle nachgewiesen werden konnte. Der Weg gabelte sich und\n   verlief nach Südosten, wo sich ein zweites Burgtor befand. Vor diesem\n   Südosttor wird ein Weg vermutet, der von der Burg aus zu einem kleinem\n   Hafen an der Elde führte. Bei den Ausgrabungen wurden spätslawische\n   Keramikscherben des \"Teterower\", \"Vipperower\" und \"Bobziner\" Typs\n   gefunden. Zu den weiteren Funden zählten u.a.: Sporen, Hufeisen,\n   Trensen, Pfeilspitzen, Lanzen, Klappmesser, Angelhaken, Äxte, Hämmer,\n   Scheren, Messer, Wetzsteine, Nägel, Nieten, Eimerbeschläge, Schlösser,\n   Schlüssel, Griffel, Kämme, Schnallen, Münzen, Spielsteine, Lederschuhe,\n   Tierknochen usw.. Nach Dendrodaten wurde die erste Befestigung um/nach\n   1035 errichtet und brannte um 1060 ab. Die zweite Befestigung wurde\n   zwischen 1062-1064 errichtet und dürfte einige Jahrzehnte bestanden\n   haben. In der Burgsiedlung wurden auch Kupfermünzen geprägt, die heute\n   als slawische Fälschungen gedeutet werden. Wann die zweite Burgsiedlung\n   unterging, ist leider unbekannt. Im Verlauf des 13. Jahrhunderts wurde\n   der alte verlassene Siedlungsplatz von deutschen Einwanderern als\n   einfache Siedlung reaktiviert. Im Jahre 1369 wird dieser Ort als\n   \"Scarzin\" urkundlich erwähnt.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[131]Lage\u003C/p>\n\u003Cp>[132]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neuhof bei Stralsund (Vermutung)\u003C/p>\n\u003Cp>Etwa 1,5 Kilometer nordwestlich von Neuhof (Gemeinde: Sundhagen,\n   Landkreis: Vorpommern-Rügen) befindet sich eine erhöht liegende\n   Halbinsel, die schon auf dem alten Messtischblatt von 1880 als\n   \"Burgwall\" bezeichnet wurde. Leider sind weder vor Ort noch im modernen\n   Laserscanbild Überreste einer alten Wallbefestigung auszumachen.\n   Dennoch wird diese Stelle als Bodendenkmal geführt (Fundplatz: Neuhof\n   1). Zur Slawenzeit war die heutige Halbinsel noch mit einem breiten\n   Niederungsgürtel vom Festland abgetrennt, der in der TK-10 Karte als\n   \"Melow\" bezeichnet wird. Ob hier wirklich eine slawische Burg oder eher\n   offene Siedlung lag, muss die moderne Archäologie klären!\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[133]Lage\u003C/p>\n\u003Cp>[134]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neuhof bei Neukloster\u003C/p>\n\u003Cp>Etwa 500 m nordöstlich vom Dorf Neuhof (Gemeinde: Neukloster,\n   Landkreis: Nordwestmecklenburg) liegt in den Wiesen der im Volksmund\n   genannte \"Schlossberg\" (Fundplatz: Neuhof 5). Nach dem modernen\n   Laserscanbild zu urteilen, handelte es sich um eine leicht\n   hufeisenförmig- bis ovale Wallbefestigung von etwa 140 bis 150 m\n   Durchmesser, in dessen zentraler Mitte ein kreisrundes, gut 5 m hohes,\n   Plateau von 60 bis 70 m Durchmesser lag. Ob es sich bei diesem erhöhten\n   Plateau um eine integrierte Hauptburg oder spätere mittelslawische\n   Burganlage handelte, muss die moderne Archäologie klären. Die in einer\n   Niederung errichtete Burg stammt sicher aus der frühslawischen Epoche\n   des 9. Jahrhunderts und war im Endstadium (spätes 9./10. Jahrhundert)\n   zweigliedrig.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[135]Lage\u003C/p>\n\u003Cp>[136]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neukalen\u003C/p>\n\u003Cp>Der slawische Ort \"Kalen\" wird erstmals in einer Urkunde von 1174\n   erwähnt. Die Bezeichnung \"Kalen\" ist slawischen Ursprungs und bedeutet\n   \"Sumpf\", \"Morast\". Mit \"Kalen\" ist allerdings der slawische Burgort im\n   heutigen Altkalen gemeint. Im Jahre 1281 wurde der alte Burgort in\n   Altkalen durch die verkehrsgeographisch ungüstige Lage aufgegeben und\n   anstelle der heutigen Kleinstadt Neukalen neu errichtet. Etwa einen\n   Kilometer nordöstlich der Stadt liegen am Rand eines Waldstückes die\n   Überreste einer kleinen und kaum noch erkennbaren Slawenburg. Sie lag\n   damals in sumpfigen Gebieten nahe des Kummerower Sees. Heute ist die\n   nähere Umgebung trockengelegt worden, sodass sich die ehemalige\n   Schutzlage nur noch erahnen lässt. Nach dem modernen Laserscanbild zu\n   urteilen, lag die gut 50 m große Ringwallburg am Ende eines natürlichen\n   Geländespornes, der in eine heute trockengelegte Niederungsrinne ragte.\n   Es handelte sich vermutlich um eine mittelslawische Niederungsburg des\n   späten 9. bis 10. Jahrhunderts. Deutliche Wallanlagen sind vor Ort\n   leider nicht mehr zu erkennen.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[137]Lage\u003C/p>\n\u003Cp>[138]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Neu-Kentzlin\u003C/p>\n\u003Cp>[139]Bildergalerie\u003C/p>\n\u003Cp>Etwa 250 m westlich von Neu-Kentzlin liegen die sehr gut erhaltenen\n   Überreste eines slawischen Burgwalls. Es handelt sich um einen etwa 100\n   x 90 m großen Ringwall, der heute mit Bäumen bestanden ist. Nach dem\n   modernen Laserscanbild zu urteilen, errichteten die Erbauer die Burg\n   auf einer großen natürlichen Sandscholle, die am Nordende des\n   „Kentzliner Sees“ lag. Die Sandscholle war auf allen Seiten zusätzlich\n   mit moorigen Ausläufern des Sees umgeben und hatte damit zumindest in\n   den wärmeren Jahreszeiten eine sehr gute natürliche Schutzlage. Im\n   Süden der Burg lag das ehemalige Zugangstor, das noch heute durch eine\n   Wallsenke zu erkennen ist. Nach Funden zu urteilen, handelte es sich um\n   eine stark befestigte Gauburg eines Tollenserfürsten aus dem 10. bis\u003C/p>\n\u003Col start=\"11\">\n\u003Cli>\u003Cp>Jahrhundert. Da der Burgwall nicht die gesamte Sandscholle in\nAnspruch nahm, war hier auch genug Platz für eine offene\nVorburgsiedlung. Hier lebten vor allem Handwerker, die die Burgleute\nmit Alltagsgegenständen versorgten. Der „Kentzliner See“ ist heute\nstark verlandet und mit Vegetation bestanden. Durch diese Verlandung\nsind auch die ehemals moorigen Ausläufer im Bereich der Sandscholle als\nsolche nicht mehr vorhanden. Der bis zu 6 m hohe Burgwall wird auch\nheute noch von den Dorfbewohnern genutzt. Hier finden jedes Jahr\nVolksfeste statt, für die mehrere Holzbuden im Burgareal errichtet\nwurden. Einen Besuch empfehle ich wie immer in den kälteren\nJahreszeiten.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[140]Lage\u003C/p>\n\u003Cp>[141]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Neu Nieköhr-Walkendorf\u003C/p>\n\u003Cp>[142]Bildergalerie\u003C/p>\n\u003Cp>Etwa einen Kilometer südwestlich von Neu-Nieköhr (Landkreis Rostock)\nliegen die teilweise abgetragenen Wallreste von zwei nacheinander\nbestehenden slawischen Burganlagen. Es handelt sich um einen 120 bis\n130 m großen ovalen Ringwall der frühslawischen Epoche und um einen\nunmittelbar östlich angrenzenden mittel- bis spätslawischen Ringwall\nvon bis zu 100 m Durchmesser. Da die ältere Anlage auf der Gemarkung\nvon Walkendorf und die jüngere auf der Gemarkung von Neu-Nieköhr liegt,\nspricht die Wissenschaft heute auch von den Burgen von\nNeu-Nieköhr/Walkendorf. Um/nach 800 wurde eine zuvor offene Siedlung\nmit einem ovalen Ringwall befestigt, der eine Fläche von gut 1 ha\nschützte. Er wurde von seinen Erbauern am Rande einer feuchten\nNiederung angelegt, die je nach Jahreszeit auch einen flachen See\ndargestellt haben könnte. Keramikscherben der frühslawischen Zeit\ndatieren diese Burg in das frühe bis mittlere 9. Jahrhundert. Da der\nWall dieser ersten Burg nur noch etwa einen Meter hoch erhalten\ngeblieben ist, kam es vermutlich zu keiner grundlegenden Erneuerung der\nBefestigungsanlage. Die 120 bis 130 m große Burg hatte eine Wallbreite\nvon 8,5 m und dürfte einige Jahrzehnte in Nutzung gewesen sein. Nachdem\nder „feldbergzeitliche“ Niederungsburgwall aufgegeben wurde,\nerrichteten die Slawen gleich östlich eine vollkommen neue Burg, die\nheute auch den Flurnamen „Moltkeburg“ trägt. Dieser, wohl noch im 9.\nJahrhundert errichtete Burgwall, ist heute etwa 6 m hoch erhalten\ngeblieben. Leider wurde der Burgwall im Norden etwa zur Hälfte\nabgetragen. Archäologische Untersuchungen in den Jahren 1963/64 kamen\nzu dem Ergebnis, dass der Burgwall „Molkteburg“ bis zu seinem Ende\nsieben (!) Ausbauphasen hatte. Am Ende muss der Burgwall mindestens 8 m\nhoch gewesen sein und erreichte eine maximale Ausdehnung von ca. 90 m.\nDer Burgwall muss eine gewisse strategische Bedeutung innegehabt haben.\nDer nach mehreren Brandzerstörungen immer wieder Instand gesetzte\nBurgwall war sicher der Sitz einer starken lokalen Herrschaft. Der\nAusgräber Ewald Schuldt vermutete, dass die gewaltige Burg noch bis in\ndas 11. bis 12. Jahrhundert intensiv besiedelt blieb, obwohl er für\njene Zeit keine neuen Ausbauphasen mehr nachweisen konnte. Ob seine\nDeutung der Realität entspricht, muss die moderne Archäologie klären.\nWer die beiden Bodendenkmäler heute besuchen will, sollte sich die\nkälteren Jahreszeiten aussuchen, da dass Areal mit Bäumen bestanden\nist.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[143]Lage\u003C/p>\n\u003Cp>[144]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Nieden\u003C/p>\n\u003Cp>[145]Bildergalerie\u003C/p>\n\u003Cp>Ein frühslawischer Burgwall des 8. bis 10. Jahrhunderts befindet sich\nnordöstlich von Nieden.  Er wurde verschiedentlich mit der für 1121/22\nurkundlich erwähnten Burg und Kastelanei Nadam in Zusammenhang\ngebracht, doch dürfte diese anderenorts zu suchen sein. Der Wall ist\nheute größtenteils abgetragen durch die Landwirtschaft. Wenige Reste\nsind vor Ort aber zu erkennen.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[146]Lage\u003C/p>\n\u003Cp>[147]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Niederhof\u003C/p>\n\u003Cp>Bei Brandshagen liegt der kleine Ort Niederhof. Hier lag in der\nSlawenzeit ein kleiner runder Burgwall. Heute ist er gut erhalten und\nliegt im Parkgebiet dicht am Strelasund.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[148]Lage\u003C/p>\n\u003Cp>[149]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Pantlitz\u003C/p>\n\u003Cp>[150]Bildergalerie\u003C/p>\n\u003Cp>Etwa 500 m westlich vom Ort Pantlitz liegen die sehr gut erhaltenen\nÜberreste einer slawischen Burg. Sie wurde von ihren Erbauern auf einem\nnatürlichen Sporn am erhöhten Ostrand des Recknitztales angelegt. Vor\nOrt erkennt man einen bis zu 90 m großen und 6 m hohen rundovalen\nBurgwall, der von einem tiefen Graben umgeben ist. Dieser Burggraben\nwar an der Außenseite ebenfalls von einem Wall umgeben, der allerdings\nviel flacher war. Diese Bauweise ist bei slawischen Kleinburgen in\nMecklenburg-Vorpommern eher selten und hatte vermutlich mit der\nLagesituation zu tun. Die wahrscheinlich mittelslawische Burg lag nicht\nwie sonst üblich in einer Niederung, sondern in Höhenlage. Daher war\nder Burggraben trocken und konnte von Feinden leichter überwunden\nwerden. Aus diesem Grund befestigte man diesen Graben ebenfalls mit\neinem flachen Wall, der auf seiner Krone sicherlich hölzerne Palisaden\ntrug. Der Gesamtdurchmesser der Burganlage mit dem wallbefestigten\nAußengraben beträgt heute bis zu 120 m. Wo das einstige Zugangstor des\nkleinen Burgwalls lag, kann man auch heute noch sehr gut erkennen. Eine\nsehr breite Wallsenke befindet sich im Südostteil der Anlage, über die\nman noch heute in das Burginnere gelangt. Nord- nordwestlich der Burg\ngab es vermutlich einen leicht bogenförmigen Vorburgwall, der eine\nLänge von etwa 90 m hatte. Er lag in der Niederung unterhalb der\nHöhenburg. Welche Aufgabe dieser Vorburgwall einst hatte muss\nSpekulation bleiben. Sollte er feindliche Angriffe von der Recknitz aus\nabhalten? Lag hier ein Bootshafen oder ein Übergang über das breite\nRecknitztal, den die Burgsiedlung überwachte? Am 16. Oktober 955 kam es\nzur überlieferten „Schlacht an der Raxa“ (Recknitz). Der deutsche König\nOtto I. hatte 955 in der Schlacht auf dem Lechfeld gegen die Magyaren\neinen bedeutenden Sieg errungen. Gleichzeitig wurde seine Herrschaft\ndurch einen Aufstand der slawischen Obodriten und Wilzen akut bedroht.\nOtto I. begann mit Unterstützung der slawischen Ranen (Rügenslawen),\ndes Herzogs Boleslav von Böhmen sowie seines Sohnes Liudolf einen\nFeldzug zur Lösung dieses Problems. Ein Friedensangebot der\naufständischen Slawen lehnte der deutsche König ab. Schließlich kam es\nan der Recknitz zur Entscheidungsschlacht. Diese Schlacht ist vom\nGeschichtsschreiber „Widukind von Corvey“ ausführlich beschrieben\nworden. Sie endete mit dem Sieg Ottos I.. Widukind schreibt: \"Das\nMorden währte bis tief in die Nacht. Am nächsten Morgen wurde das Haupt\ndes Stoignew (Obodritenfürst und Anführer des Aufstandes) auf freiem\nFeld aufgestellt; ringsum wurden 700 Gefangene enthauptet. Dem Ratgeber\nStoignews wurden die Augen ausgestochen, die Zunge ausgerissen und dann\nließ man ihn hilflos zwischen den Leichen liegen.“ Aufgrund den\nörtlichen Gegebenheiten in der Widukindschen Schilderung könnte diese\nSchlacht beim heutigen Burgwall Pantlitz stattgefunden haben. Der\nendgültige Beweis fehlt jedoch bis heute. Ein Besuch des bewaldeten\nBodendenkmals ist besonders in den kälteren Jahreszeiten zu empfehlen.\nDer Burgwall gehört zu den besterhaltendsten seiner Art in\nMecklenburg-Vorpommern!\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[151]Lage\u003C/p>\n\u003Cp>[152]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Parchim\u003C/p>\n\u003Cp>Vermutete Lagesituation zur Slawenzeit, nach R. Krüger 2019\u003C/p>\n\u003Cp>Der Burgwallrest befindet sich am Rande des Stadtkerns von Parchim. Die\nAnfahrt erfolgt von Schwerin über die B 321 über den Ort Crivitz zur\nStadt Parchim und dem dortigen Denkmal gegenüber vom großen Parkplatz\nin der Straße \"Burgdamm\". Am Rande einer ehemals sumpfigen Niederung\nwurde in slawischer Zeit ein Burgwall errichtet, der bis zum Ende des\nMittelalters ausgebaut und genutzt wurde. Vom runden Burgwall ist nur\nnoch etwa ein Drittel erhalten. Die ehemalige Ausdehnung der Slawenburg\nläßt sich heute aus dem Straßenverlauf erschließen. Der Ursprung der\nBurg von Parchim geht vermutlich auf einen mittelslawischen Burgwall\nvon etwa 70 bis 80 m Außendurchmesser zurück. Er entstand am Ende des\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhunderts und wurde mehrmals ausgebaut.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[153]Lage\u003C/p>\n\u003Cp>[154]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Pasewalk\u003C/p>\n\u003Cp>Bereits im 7. Jahrhundert besiedelten slawische Einwanderer das heutige\nGebiet der Stadt Pasewalk. Sie gehörten den Ukranen an, die wiederum\ndem Großstamm der Wilzen angehörten. Spätestens im 11. Jahrhundert\nbestand hier eine Burganlage. In den Urkunden des Mittelalters lautet\ndie Schreibweise des Burgortes: \"Pozdewolk\" (1177, 1178, 1216),\n\"Posduwolc\" (1195), \"Pozwolc (1241), \"Poswalc\" (1260, 1322) und\n\"Poswalk\" (1260, 1276, 1355). Der Name der Stadt setzt sich zusammen\naus den Silben \"Poz\" (slaw. für Ringwall im Sinne einer\nLandschaftsbezeichnung) und \"wolc\" (Wolf) und steht demnach für \"Stadt\ndes Wolfes\". Von der Burganlage ist heute nichts mehr erhalten, da sie\nim Laufe der Zeit überbaut wurde.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[155]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>(Vermutung)\u003C/p>\n\u003Cp>[156]Foto: Ronny Schulz, 2013\u003C/p>\n\u003Cp>Ein weiterer von mir vermuteter slawischer Burgwall befindet sich heute\nin den Ueckerwiesen, etwa 3,5 Kilometer nordöstlich vom Pasewalker\nStadtkern. Wie man auf Luftbildern noch erkennen kann, lag diese Burg\ndamals direkt am Fluss. Heute ist die Uecker begradigt worden und\nverläuft 800 m weiter westlich. Vor Ort erkennt man nur mit Mühe eine\novale Erhebung.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[157]Lage\u003C/p>\n\u003Cp>[158]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Penkun (Vermutung)\u003C/p>\n\u003Cp>[159][penkun23.jpg]\u003C/p>\n\u003Cp>Luftbild von 1953 und Lageplan zur Slawenzeit, nach R. Krüger 2023\u003C/p>\n\u003Cp>Eine mögliche kleine Burg samt Vorburgsiedlung liegt heute auf zwei\nInseln im Schlosssee, ca. 500 m südwestlich von Penkun im Landkreis\nVorpommern-Greifswald. In der schwedischen Matrikelkarte von 1692 ist\ndie westliche Insel als \"Bork Wall\" eingetragen, demnach müssen zu\ndieser Zeit noch Burgreste vorhanden gewesen sein. Wallreste gibt es\nheute aber keine mehr auf dem Eiland. Der \"Bork Wall\" ist nur im Winter\nbei Eis oder im Sommer mit einem Ruderboot direkt erreichbar. Auf der\nvorgelagerten Insel zum Land hin befand sich eine zeitgleiche Siedlung.\nBeide Inseln erbrachten slawische Keramikreste der Feldberger,\nMenkendorfer und Vipperower Art. Die Inseln wurden vermutlich in der\nmittel- bis spätslawischen Zeit besiedelt, also etwa vom späten 9. bis\nMitte des 12. Jahrhunderts. Es fanden sich aber auch frühdeutsche\nScherben vor Ort, die auf eine zweite Besiedlungsphase im 13./14.\nJahrhundert hindeuten. Ob hölzerne Brücken zu den beiden Inseln führten\nist bisher unbekannt. Wie man auf dem Luftbild von 1953 sehen kann,\nwurden beide Inseln früher landwirtschaftlich genutzt. Im digitalen\nGeländemodell ist noch ein ehemaliger Burgwall erahnbar.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[160]Lage\u003C/p>\n\u003Cp>[161]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Pensin\u003C/p>\n\u003Cp>[162]Bildergalerie\u003C/p>\n\u003Cp>„Räuberberg“\u003C/p>\n\u003Cp>Etwa 1,3 Kilometer westlich von Pensin (bei Demmin) befinden sich die\nstark abgetragenen Überreste einer slawischen Niederungsburg. Das auch\nunter dem Flurnamen „Räuberberg“ bekannte Bodendenkmal ist heute mit\nBäumen bestanden. Im modernen Laserscanbild ist das einstige Aussehen\nder Burganlage nicht mehr nachvollziehbar. Echte Wallreste sind dort\nnicht mehr vorhanden. Man erkennt nur noch ein unter 100 m langes\nErdrelikt, das stark abgetragen wurde. Vermutlich wurden hier Erdmassen\ndes alten Burgwalls in der Neuzeit abgefahren. Wie man noch gut\nerkennen kann, legten die slawischen Erbauer den Burgwall in einer\nalten Flussschleife der Peene an. Vermutlich kontrollierten die\ndamaligen Burgherren den Schiffsverkehr auf dem Gewässer. Aus welcher\nZeit diese Burg stammt ist unbekannt. Es wird aber eine mittelslawische\nBurgsiedlung vermutet, die im Stammesgebiet der Zirzipanen lag.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[163]Lage\u003C/p>\n\u003Cp>[164]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Penzlin\u003C/p>\n\u003Cp>[165]Bildergalerie\u003C/p>\n\u003Cp>Auf einem natürlichen Burgplateau in Penzlin kann man heute noch die\nwenigen Reste eines sehr alten Wallsystems erkennen. Allerdings ist\nnicht bekannt, aus welcher Zeit dieser stammt. Heute befindet sich auf\ndem Plateau eine Schule samt Sporthalle, die 2007/2008 vollständig\nsaniert wurden. Bei diesen Arbeiten waren auch umfangreiche Erdarbeiten\nnotwendig, die von Archäologen begleitet wurden. Man erhoffte sich\ndaraus die Entstehungszeit einer möglichen mittelalterlichen Besiedlung\nherauszufinden. Man vermutete hier eine slawische Ringwallanlage.\nAllerdings blieb diese Suche erfolglos. Dennoch gibt es Wallreste, die\nauf eine Holz-Erde-Kastenkonstruktion hindeuten. Und so eine Bauweise\nbevorzugten unter anderem die Slawen. Bei meinen ersten Besuchen vor\nOrt entdeckte ich an den steilen Hängen des Berges einige slawische\nKeramikscherben. Sie lagen einfach so herum. Daher kann man mit\nSicherheit sagen, dass Slawen auf diesem Gelände anwesend waren. So ein\nOrt war hervorragend für eine Burg geeignet. Der Berg hat an einigen\nStellen eine Höhe von mehr als 12 m gegenüber dem Umland. Die Wallreste\nbefinden sich auch nur an der niedrigsten Stelle des Berges. Hier war\nauch der Zugang zur Anlage. An den übrigen Seiten reichten Palisaden\nzum Schutz aus. Zur Zeit der späteren mittelalterlichen Burg Penzlin,\ndie nur wenige Meter von dem ca. 90 m großen Burgplateau entfernt\nliegt, standen wohl auch noch Häuser auf der einstigen slawischen Burg.\nDie Slawenburg dürfte der älteren Slawenzeit zuzuordnen sein, da nur in\njener Epoche Höhenburgen errichtet wurden. Unweit der Wehranlage gibt\nes drei weitere Burgwälle (Grapenwerder, Fischerwall bei Lapitz, Werder\nEnglischer Garten). Dies ist ein Hinweis, dass diese Umgebung ein\nwichtiges Gebiet in der Slawenzeit war. Ich vermute die Gründe mit der\nNähe zur Rethra, der Hauptburg der Lutizen, die ganz in der Nähe\ngelegen hat.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[166]Lage\u003C/p>\n\u003Cp>[167]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Penzlin \"Grapenwerder\"\u003C/p>\n\u003Cp>[168] Bildergalerie\u003C/p>\n\u003Cp>Der vermutlich zweigliedrige Burgwall \"Grapenwerder\" (Fundplatz:\nPenzlin 1) liegt auf einem markanten Werder umgeben von\nNiederungsgebieten. Man kann ihn also fast als Höhenburg bezeichnen.\nDie etwa 160 m große kreisrunde Hauptburg ist bis zu 3 m hoch erhalten\ngeblieben. Der Wallkessel ist leider im Laufe der Zeit vollständig\nverfüllt worden. Daher stellt die erhaltene Hauptburg nur noch eine Art\nplaniertes Burgplateau dar. Im Nordosten befindet sich ein moderner\nZugang zur Burgfläche. Da das Burgareal bis heute jedes Jahr\nlandwirtschaftlich genutzt wird, entstand dieser Zugang wohl in diesem\nZusammenhang. Der slawenzeitliche Zugang zur Hauptburg lag nach meiner\nMeinung im Südosten. Das Laserscanbild lässt auch erkennen, dass der\nBurgwall einst einen bogenförmigen Vorburgwall besaß, der aber stark\nverschliffen ist. Er sollte vermutlich das Tor der Hauptburg schützen.\nDas sind aber nur meine persönlichen Vermutungen! Ob es hier wirklich\neinen Vorburgwall gab, muss letztendlich die Archäologie klären. Auf\nder Burgoberfläche fanden sich Keramikscherben des Feldberger-,\nMenkendorfer- und Fresendorfer Typs. Auch frühdeutsche Scherben wurden\nbeobachtet. Es ist daher anzunehmen, dass die \"Höhenburg\" in der\nfrühslawischen Zeit errichtet wurde und bis in das 10. Jahrhundert\nbestand. Eine spätere frühdeutsche Nutzung des alten Burgareals ist zu\nvermuten. Funde von frühdeutschen Keramikscherben verliehen der Burg\nübrigens den heutigen Namen \"Grapenwerder\". \"Grapen\" waren typische\nTöpfe aus der Zeit des frühdeutschen Mittelalters. Auch Münzen sollen\nhier schon gefunden worden sein. Nur 600 bis 700 m weiter nordöstlich\nvom Burgwall \"Grapenwerder\" befindet sich eine weitere slawische\nBurgstelle; der sogenannte \"Fischerwall\" auf der Gemarkung von Lapitz\n(Fundplatz: Lapitz 1). Er war ovalförmig und bis zu 150 m groß. Er\nerbrachte Keramikscherben des Feldberger-, Menkendorfer-, Fresendorfer-\nund Woldegker Typs. Vermutlich war diese Niederungsburg die\nNachfolgeburg des \"Grapenwerders\".\u003C/p>\n\u003Cp>Sage vom Burgwall \"Grapenwerder\":\u003C/p>\n\u003Cp>Bei Penzlin, auf dem so genannten »Grapenwerder«, soll einmal eine alte\nWendenburg gestanden haben, deren Herren den Königen von Rethra\ndienstpflichtig waren. Der letzte Ritter, welcher auf dieser Burg\nhauste, hieß Wernicke. Die \"Rethrarier \" waren von den Sachsen mit\ngewaffneter Hand zum Christentum bekehrt worden. Aber sobald diese den\nRücken wendeten, waren sie immer wieder zur Verehrung ihres alten\nGottes Radegast zurückgekehrt, dessen Bildsäule von gediegenem Golde\nsich in Rethra befand. Einmal wurde diesem Gotte zu Ehren ein großes\nFest gefeiert, zu welchem sich auch der Ritter Wernicke mit seinen\nVasallen eingefunden hatte, als plötzlich Nachricht kam, dass die\nSachsen heranrückten. Es verbreitete sich große Bestürzung. Ritter\nWernicke eilte nach seiner Burg, wohin auch das Radegast-Bild\ngeflüchtet werden sollte, um es vor den Christen zu retten. Doch waren\ndie Sachsen zu schnell. Ritter Wernicke fiel im Kampfe, zündete aber\nvorher noch seine Burg an. Die Radegast-Bildsäule soll von den\nPriestern in eine sumpfige Wiese bei Penzlin, die »Trennelkoppel«,\nversenkt worden sein und sich noch darin befinden. Es wird von\nSchatzgräbern erzählt, die danach suchten, aber noch ist es keinem\ngelungen, diesen Schatz zu heben. Münzen, Streitäxte und Totenurnen\nsind auf dem Grapenwerder ausgegraben worden, und der Platz ist noch\nfrei und von einer Hecke umgeben, wo die alte Burg gestanden hat,\nwährend das Land umher urbar gemacht ist.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[169]Lage\u003C/p>\n\u003Cp>[170]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Plau am See\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Burgwall Plau\u003C/p>\n\u003Cp>[171]Bildergalerie\u003C/p>\n\u003Cp>Der Burgwall befindet sich am östlichen Ortsrand von Plau am See im\nLandkreis Ludwigslust-Parchim. Von Goldberg über die B192 bis zum\nAbzweig Plau am See kommend, biegt man rechts über die B 103 ab bis zum\nOrt und dem im östlichen Stadtbereich liegenden Bodendenkmal. Der\nBurgwall wurde bereits 1836 durch G. C. F. Lisch entdeckt. Die\nimposante Anlage ist von einem mächtigen Graben umgeben, der Wall ist\ndicht mit Bäumen bestanden. Funde slawischer Keramik bezeugen das hohe\nAlter des bis heute genutzten Burgwalls. Im Inneren der Anlage befindet\nsich ein mittelalterlicher Burgturm sowie ein Backsteinhaus, in dem\nsich heute die Stadtbibliothek befindet.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[172]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Burgwall Gaarz am Burgsee\"\u003C/p>\n\u003Cp>Ein mittelslawischer Burgwall befindet sich auf einer schmalen\nbewaldeten Landzunge zwischen kleinen Seen und Mooren. Der ovale bis\nkreisrunde Burgwall von 60 m Durchmesser ist gut erhalten und stammt\naus dem 9./10. Jahrhundert. Die Burg wird heute auch als\n\"Schwartepapeburg\" bezeichnet. Auf der Landzunge zwischen  dem \"Gaarzer\nSee\" und \"Burgsee\" lag nahe der Burg die wohl unbefestigte\nVorburgsiedlung, die auch als \"Holzhofstelle\" oder \"Kornhofstelle\"\nbekannt ist. Das Dorf bestand auch nach dem Untergang der Burg weiter\nund wurde erst im 15. Jahrhundert verlassen. Nachdem der Burgwall\naufgegeben wurde entstand weiter nördlich am Westufer des Plauer Sees\ndie Inselburg bei Quetzin. Diese war vom Ende des 10. Jahrhunderts bis\netwa um das Jahr 1200 die Gauburg des gleichnamigen Landstrichs und\nstellte eine wichtige Burg der Obodriten im 12. Jahrhundert dar.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[173]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Appelburg\" im Stadtwald (Vermutung, wohl eher eine mittelalterliche\nLandwehr)\u003C/p>\n\u003Cp>Die so genannte Appelburg wurde ehemals als eine slawische Burganlage\nbezeichnet. Es handelte sich aber um eine mittelalterliche Landwehr.\nDiese ist heute noch gut erhalten. Wie sie zu ihrem Namen kam, ist\nheute nicht mehr zu erklären.\u003C/p>\n\u003Cp>[174]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Wendenburg\" (Vermutung)\u003C/p>\n\u003Cp>Im Ortsteil Appelburg befindet der alte Flurname \"Wendenburg\". Auch\nhier ist weder vor Ort noch im Laserscanbild eine Wallanlage erkennbar.\u003C/p>\n\u003Cp>[175]Lage\u003C/p>\n\u003Cp>[176]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Pleetz\u003C/p>\n\u003Cp>[177]Bildergalerie\u003C/p>\n\u003Cp>Im ehemaligen Gutspark von Pleetz bei Friedland (Landkreis\nMecklenburgische Seenplatte) befinden sich die verschliffenen Überreste\neiner mittelslawischen Ringwallburg. Zu DDR-Zeiten wurde das\nBodendenkmal in einem kleineren Umfang archäologisch untersucht. Die\ndamaligen Ausgräber kamen zu dem Ergebnis, dass die etwa 60 m große\nBurg aus der frühslawischen Zeit stammt. Die vorgefundene Keramik\nkonnte überwiegend dem „Feldberger Typ“ zugeordnet werden. Bei meinen\nmehrmaligen Besuchen konnte ich allerdings auch \"Menkendorfer Ware“\nbeobachten. Die Burg ist also ein typischer Vertreter der\nmittelslawischen Zeit. Derartige Burgen entstanden seit dem letzten\nDrittel des 9. Jahrhunderts und wurden nach mehrmaligen Erneuerungen\nnoch bis in die Mitte des 10. Jahrhunderts genutzt. Die Burg war in\nihrer Laufzeit sicher der stark befestigte Sitz eines Lokalherren vom\nStamm der Redarier. Dieser Stamm wurde am Ende der 920 er Jahre durch\nden Ostfrankenkönig Heinrich I. unterworfen und tributpflichtig\ngemacht. Im Jahre 936 verstarb der König und es kam vermutlich zu einer\nAufruhr der Redarier. Noch im gleichen Jahr unternahm der neue König\nOtto I. einen Feldzug gegen diesen Stamm. Ob bei diesem Unternehmen\nauch der Burgwall von Pleetz zerstört wurde, muss vorerst Spekulation\nbleiben. Der Burgwall von Pleetz wurde auf einer Talsandinsel im\nDatzetal angelegt und verfügte auch über eine offene oder nur leicht\nbefestigte Vorburgsiedlung. Weitere mittelslawische Burgen befanden\nsich in Friedland (ca. 4 Kilometer nordwestlich) und bei Glienke (ca.\n9,5 Kilometer südsüdwestlich). Ob diese Burgen zur gleichen Zeit\nbestanden ist zu vermuten, muss letztendlich aber die Archäologie\nklären.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[178]Lage\u003C/p>\n\u003Cp>[179]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Plöwen\u003C/p>\n\u003Cp>[180]Bildergalerie\u003C/p>\n\u003Cp>„Hühnerwinkel“\u003C/p>\n\u003Cp>Etwa einen Kilometer nordwestlich von Plöwen (Landkreis\nVorpommern-Greifswald) liegen die gut erhaltenen Überreste von gleich\ndrei slawischen Burgwällen, die allerdings nacheinander bestanden. Das\nüber einen Kilometer lang verlaufende Areal mit den drei\nBodendenkmälern trägt heute den Flurnamen „Hühnerwinkel“. Es handelt\nsich um eine ehemalige Halbinsel in einem heute verlandeten See\n(Plöwenscher Seebruch), die im Vorfeld mit zwei etwa 380 m langen, fast\nparallel verlaufenden, Querwällen abgeriegelt wurde. Diese beiden\nQuerwälle liegen heute etwa 30 bis 50 m voneinander entfernt und\nschützten ein Areal von ca. 8 ha. Diese um/nach 800 errichtete\nBefestigung dürfte aus der frühslawischen Zeit stammen und war einige\nJahrzehnte in Nutzung. Die mittelslawische Nachfolgeburg war ein\nkleiner Ringwall von 50 bis 60 m Durchmesser, der etwa 500 m nördlich\nder Halbinsel mitten im damaligen See angelegt wurde. Vermutlich kam es\nschon im Verlauf des 9. Jahrhunderts zu natürlichen\nVerlandungsprozessen, die eine Errichtung einer derartigen Kleinburg\nermöglichten. Der Zugang zu diesem abgelegenen Burgwall erfolgte über\neinen künstlich angelegten Erddamm. Im Verlauf des langen Dammes lagen\nzwei befestigte Areale. Welche Funktion diese Kleinareale einst hatten,\nmuss Spekulation bleiben. Vermutlich lag auf dem größeren eine Art\nVorburgsiedlung mit Handwerkerunterkünften. Direkt vor dem Burgwall lag\ndas kleinere kreisförmige Areal von nur 15 m Durchmesser. Hier wird\nwohl nur ein Wärterhaus in Blockbautechnik gestanden haben, das den\ndirekten Zugang zum kleinen Ringwall kontrollierte. Das heute bis zu\n3500 m² große Areal des erhaltenen Ringwalles war sicher der ehemalige\nSitz eines lokalen ukranischen Häuptlings, der nur über wenig Macht\nverfügte. Die Laufzeit der mehrmals erneuerten Burg kann grob vom\nletzten Drittel des 9. bis in die erste Hälfte des 10. Jahrhunderts\ngesetzt werden. Die heidnischen Ukranen kamen in den 930 er Jahren\nunter ostfränkische Hoheit, die erst im Zuge des großen\nSlawenaufstandes von 983 (Lutizenaufstand) abgeschüttelt werden konnte.\nNach dem erfolgreichen Aufstand entstanden wieder neue und größere\nBurganlagen im Ukranenland (z.B. Burgwallinsel Fergitz im\nOberuckersee). Auch die alte früh- bis mittelslawische Burgstätte von\nPlöwen erlebte nun eine spätslawische Neubesiedlung. Um 1000 legten die\nSlawen einen bis zu 150 m großen Burgwall (SW-NO) an, der etwa in der\nMitte zwischen der frühslawisch befestigten Halbinsel und dem\nmittelslawischen Ringwall lag. Die neu entstandene Burg hat eine\nheutige Ausdehnung von ca. 12.000 m² und dürfte nach mehreren\nAusbauphasen bis in das 12. Jahrhundert bestanden haben. Um 1150 kam\ndas Ukranenland unter pommersche Hoheit und verlor nun endgültig seine\nEigenständigkeit. Bis heute sind die Erdwälle der kleinen\nmittelslawischen Burg und des größeren spätslawischen Nachfolgers noch\ngut erhalten geblieben und bis zu 2 m hoch. Die alten frühslawischen\nBefestigungswälle auf der heute bewaldeten Halbinsel sind allerdings\nverschliffen und nur noch schwach zu erkennen. Die drei nacheinander\nangelegten Burgwälle von Plöwen zeigen an, dass dieser Landstrich ein\nwichtiger Gauort im Lande der Ukranen vom um 800 bis 1150 gewesen sein\nmuss. Ein Besuch der Bodendenkmäler ist nur in den kälteren\nJahreszeiten zu empfehlen.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[181]Lage\u003C/p>\n\u003Cp>[182]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Pölchow\u003C/p>\n\u003Cp>Ungefähr zwei Kilometer nordöstlich von Pölchow bei Rostock lag einst\neine slawische Wehranlage. Bereits Ende des 19. Jahrhunderts entdeckte\nman die Reste des stark geschliffenen Burgwalls. Die Slawen legten ihre\nWallanlage nur 600 m westlich der Warnow an. Sie dürfte damit zum Stamm\nder Warnower oder Kessiner gehört haben. Heute wird die Oberfläche der\nBurg landwirtschaftlich genutzt, was leider eine endgültige Zerstörung\nzur Folge haben wird.\u003C/p>\n\u003Cp>[183]Lage\u003C/p>\n\u003Cp>[184]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Prerow \"Hertesburg\" (Vermutung)\u003C/p>\n\u003Cp>Nach der Christianisierung Rügens muß es den Rügenfürsten gelungen\nsein, diese Festung einzunehmen. Erstmals urkundlich erwähnt wurde die\nHertesburg 1295 in einem Bericht aus Newcastle, als Schiffe, die aus\nStralsund stammten, registriert wurden. Entstanden ist die \"Hertesburg\"\naber sicher schon viel früher. Der Rügenfürst Witzlaw III. hielt sich\noft im Schloß Barth auf und fuhr sehr häufig mit dem Schiff zur\nHertesburg, um dort zu jagen und Gäste zu empfangen. Der Rügenfürst ist\nim Jahr 1325 ohne Nachkommen gestorben.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[185]Lage\u003C/p>\n\u003Cp>[186]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Priemen\u003C/p>\n\u003Cp>[187][priemenliepen2022.jpg]\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit, nach R. Krüger 2022\u003C/p>\n\u003Cp>\"Schlossberg\"\u003C/p>\n\u003Cp>Etwa 850 m nordnordwestlich von Priemen (Gemeinde: Neetzow-Liepen,\nLandkreis: Vorpommern-Greifswald) liegen die Überreste einer slawischen\nBurganlage. Das Bodendenkmal (Fundplatz: Priemen 1) wird auch als\n\"Schlossberg\" bezeichnet. Es handelt sich um eine heute u-förmige\nBurganlage am südlichen Peenehochufer, die einen Durchmesser von etwa\n65 x 60 m erreicht. Der Burgwall ist heute allerdings zu großen Teilen\nabgetragen worden, im Westen aber noch flach erhalten geblieben. Ich\npersönlich vermute, dass es sich ehemals um einen runden und\ngeschlossenen Ringwall gehandelt hat. Das moderne Laserscanbild lässt\nzudem vermuten, dass gleich südöstlich der Burg eine Vorburgsiedlung in\nerhöhter Lage bestanden haben könnte. Bisher fanden noch keine modernen\nAusgrabungen am Bodendenkmal statt. Keramikscherben von der\nBurgoberfläche scheinen aus der spätslawischen Zeit des 11./12.\nJahrhundert zu stammen. Priemen wurde bereits im Jahre 1172 als\n\"Primziz\" urkundlich erwähnt und gehörte zu einem slawischen Burgbezirk\nnamens \"Meseritz\". Ob die für spätslawische Verhältnisse relativ kleine\nBurg von Priemen die Gauburg des Ländchens \"Meseritz\" war, lässt sich\nheute nicht mehr bestimmen. Ebenfalls unklar ist, ob die \"Kleinburg\"\nschon auf die mittelslawische Zeit des 10. Jahrhunderts zurückgeht. Da\ndie Burg unmittelbar am Fluss Peene errichtet wurde, dürften die\njeweiligen Burgherren das Gewässer überwacht haben. Auch an einen alten\nPeeneübergang ist zu denken, der von der Burg aus überwacht wurde. In\nwelcher Beziehung der Burgwall von Priemen mit dem etwa 4,2 Kilometer\nweiter nordwestlich liegenden großen Burgwall von Gützkow steht, muss\nSpekulation bleiben. Der Priemer \"Schlossberg\" ist heute im Westareal\nmit Eschen und Eichen bestanden und von Priemen aus über einen\nkünstlichen Dammweg gut zu erreichen. Insgesamt wirkt der Burgwall aber\nstark gestört.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[188]Lage\u003C/p>\n\u003Cp>[189]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Pripsleben (Vermutung)\u003C/p>\n\u003Cp>[190]Hier lag die Burg\u003C/p>\n\u003Cp>Zwischen Buchar und Pripsleben bei Altentreptow lag einst eine\nslawische Burganlage. Sie wurde durch die heutige Landwirtschaft leider\nkomplett eingeebnet und ist daher nicht mehr erkennbar. Ich war im Juli\n2012 vor Ort und habe vergeblich von einem nahen Hochsitz nach Abmähen\ndes Feldes nach Wallresten gesucht, jedoch ohne Erfolg! Man fand hier\nvorwiegend Keramik des Feldberger- und Menkendorfer Types. Es handelte\nsich also um eine Burg der früh- und mittelslawischen Zeitepoche (8.\nbis 10. Jhd.). Die Burg wurde in der Nähe eines kleinen Baches\nangelegt, der in Altentreptow in die Tollense mündet. Von der Lage her\nmuss es sich um eine Niederungsburg gehandelt haben. Ich muss aber\nsagen, dass mir die strategische Lage der Burg aus heutiger Sicht\näußerst unvorteilhaft vorkommt. Die südlich gelegene Niederung mit dem\nBach bot der Burg wenig Schutz und auch sonst gab es keine\nFeuchtgebiete in direkter Nähe der Anlage. Aber in slawischen Zeiten\nkann die Umgebung natürlich ganz anders ausgesehen haben! Punkte, die\nzusätzlich für eine Burg sprechen sind eine Wassermühle, die bis ins\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhundert an dem kleinen Bach lag, sowie ein Landweg, der vom\nheutigen Buchar nach Pripsleben direkt an der Burg vorbeiführte. Ob die\nMühle und der Landweg schon zur Slawenzeit bestanden, ist natürlich\nreine Spekulation! Auf dem Bild ist die ungefähre Lage des Burgwalles\nmarkiert.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[191]Lage\u003C/p>\n\u003Cp>[192]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Quadenschönfeld\u003C/p>\n\u003Cp>[193]Bildergalerie\u003C/p>\n\u003Cp>Etwa 2,4 Kilometer leicht südöstlich der Quadenschönfelder Kirche\n(Gemeinde: Möllenbeck, Landkreis: Mecklenburgische Seenplatte) liegen\ndie Überreste einer slawischen Höhenburg. Das bewaldete Bodendenkmal\n(Fundplatz: Quadenschönfeld 1) liegt ganz am Ostende eines natürlichen\nGeländespornes, der sich noch etwa 15 bis 20 m über das\n\"Schlavenkental\" erhebt. Das gleich südlich der Höhenburg liegende\n\"Schlavenkental\" war zur Slawenzeit noch ein wasserführender See, der\nbis heute aber weitgehend verlandet ist. Der ehemalige See wird heute\nals \"Seebruch\" bezeichnet. Die slawische Höhenburg ist zweigliedrig und\nbesteht aus zwei bogenförmigen Abschnittswällen. Der westliche\nVorburgwall ist heute etwa 4 bis 5 m hoch und hat eine Länge von 135 m.\nDer vorgelagerte Außengraben ist bis zu 10 m breit und je nach\nJahreszeit trocken oder noch vollständig mit Wasser gefüllt. Ein\nweiterer, bogenförmiger Abschnittswall liegt östlich der\nVorburgbefestigung. Er grenzte wohl das eigentliche Hauptburgareal ab.\nDieser bogenförmige \"Hauptburgwall\" erreicht eine Länge von etwa 110 m\nund ist noch bis zu 3 m hoch. Auch er besaß einen vorgelagerten\nAußengraben, der aber nicht ganz so breit und vermutlich immer\nwasserlos war. Der wallgeschützte Innenraum der Vorburg war etwa 0,6 ha\ngroß. Das innere Hauptburgareal war mit einer Fläche von 0,67 ha etwas\ngrößer. Die zweigliedrige Höhenburg erreicht mit dem breiten\nAußengraben der Vorburg eine Gesamtausdehnung von etwa 1,65 ha! Mit\neiner maximalen Ausdehnung von bis zu 200 x 110 m gehört die\nFortifikation eher zu den mittelgroßen Höhenburgen der \"Feldbergzeit\".\nBisher fanden noch keine modernen Ausgrabungen vor Ort statt.\nKeramische Oberflächenfunde konnten dem \"Sukower\", \"Feldberger\" und\n\"Menkendorfer\" Typ zugeordnet werden. Demnach stammt die \"Höhenburg\"\nvon Quadenschönfeld aus der frühslawischen Zeit des späten 8. bis\nfrühen 10. Jahrhunderts. Die erste Befestigung wurde um das Jahr 800\nerrichtet und bestand nur aus dem heutigen Vorburgwall. Ein breiter und\nwasserführender Außengraben schützte den Burgwall vor feindlichen\nAngriffen von Westen her. Vermutlich war die Außenseite des Burgwalls\nmit Feldsteinen verblendet, was sehr typisch für frühslawische\nHöhenburgen war. Im Laufe der Zeit wurde die etwa 1,65 ha große Burg\nmit einem bogenförmigen Hauptburgwall erweitert, der eine Länge von 110\nm hatte. Vermutlich entwickelte sich im Verlauf des 9. Jahrhunderts\neine slawische Elite vor Ort, die ein eigenes Hauptburgareal für sich\nbeanspruchte. Da der Hauptburgwall heute \"nur\" etwa 3 m hoch erhalten\ngeblieben ist, war er eindeutig ein späterer Einbau. Der Vorburgwall\nwar deutlich stärker ausgebaut und hatte mehrere Wallphasen. Auf dem\nAreal der Hauptburg konnte ich in illegalen Grabungslöchern einige\nRandscherben des \"Menkendorfer Typs\" beobachten. Sie waren mit kleinen\nKreisen stempeldruckartig verziert. Dieser Verzierungstyp ist auch von\nmittelslawischen Gefäßen aus der Burgsiedlung Groß Raden bei Sternberg\n(Mecklenburg-Vorpommern) bekannt geworden. Demnach wurde das\nHauptburgareal der Quadenschönfelder Höhenburg auch noch bis in das 10.\nJahrhundert besiedelt. Ob diese mittelslawischen Keramikscherben aber\neine durchgängige Besiedlung bis in das 10. Jahrhunderts bezeugen, ist\nmit Vorsicht zu genießen. Vielleicht wurde das verlassene frühslawische\nBurgareal von späteren Generationen nur als Siedlung reaktiviert? Wer\nden noch sehenswerten Burgwall von Quadenschönfeld heute besuchen will,\nsollte sich die kälteren Jahreszeiten aussuchen. Vom alten\nQuadenschönfelder Bahnhof verläuft ein schienenloser Bahndamm in\nRichtung Osten in das bewaldete Naturschutzgebiet \"Schlavenkensee\".\nNach einem Fußweg von etwa zwei Kilometern erreicht man das Burgareal,\ndas etwa 5 bis 10 m über dem Bahndamm liegt. Das höher liegende\nBurgareal ist von dem Bahndamm aus aber nicht gleich zu erkennen.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[194]Lage\u003C/p>\n\u003Cp>[195]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Quetzin\u003C/p>\n\u003Cp>[196] Bildergalerie\u003C/p>\n\u003Cp>Etwa 120 m vor dem Westufer des Plauer Sees liegt gegenüber der\nOrtschaft Quetzin, vier Kilometer nördlich der Stadt Plau, die 100 m\nlange, 50 m breite und maximal 1 m über dem Wasserstand erhobene\nKohlinsel. Die Einwirkung des Sees ist für den voranschreitenden Abtrag\nder Insel im Norden und Osten verantwortlich, wodurch zahlreiche\nBuchten im Ufer entstanden sind und weite Teile der slawenzeitlichen\nInsel heute unter dem Wasserspiegel liegen. Aufgrund eines gegenüber\nheute mehr als 1 m höheren Wasserstandes im 18. Jahrhundert, der durch\nden Wassermühlenstau verursacht wurde, war die Kohlinsel zwischenzeitig\nvollständig von Wasser bedeckt, bevor Absenkungen im 19. Jahrhundert\nden Seespiegel auf das heutige Niveau senkten. Dadurch wurden die\nBurgüberreste weitestgehend abgetragen. Allerdings fanden vor diesem\nAnstau bereits Untersuchungen auf der Insel statt. Demnach war der Wall\nvon viereckiger Gestalt. Man vermutet, dass diese Burg mit der\nüberlieferten obodritischen Burg \"Cuscin\" identisch ist. Von 2000 bis\n2003 fanden archäologische und naturwissenschaftliche Untersuchungen\nauf der Kohlinsel und in ihrem Umfeld statt, um Besiedlungszeitraum,\nBefestigungsanlagen und Zugänge dieser spätslawenzeitlichen Inselburg\nzu klären. Ausgrabungsleiter war Dr. Ralf Bleile. Durch die\nZusammenführung verschiedener Prospektionstechniken und\nAnalyseverfahren (Geophysik, Geologie, Sedimentologie, Palynologie,\nMakrorestanalyse, Tierknochenanalyse) ist es gelungen, aus den\nErgebnissen gezielt angelegter kleiner Sondagen den Besiedlungsablauf\nvon der zweiten Hälfte des 10. Jahrhunderts bis kurz vor 1200 zu\nerschließen und Anhaltspunkte für die Identifizierung dieser Inselburg\nmit der schriftlich belegten obodritischen Fürstenburg \"Cuscin\" zu\ngewinnen. Den heutigen Namen verdankt die Insel dem früheren Anbau von\nKohl im 19. Jahrhundert innerhalb des Burgwalls. Es fällt auch hier\nwieder die nordöstliche Ausrichtung der Insel auf. Das deutet auf einen\nmöglichen Kultort hin! Vielleicht war das der Grund, warum diese\nrelativ kleine Insel so eine Bedeutung inne hatte. Bestand hier\nmöglicherweise ein slawischer Kultort, den man 1160 endgültig\nbeseitigen wollte? Aber das sind nur meine Spekulationen. Eine\nausführlichere Beschreibung der Inselburg Quetzin findet ihr unter\nmeinen eigenen Publikationen!\u003C/p>\n\u003Cp>Untersuchungen von Dr. Ralf Bleile erbrachten folgendes\nBesiedlungsmodell der Insel:\nDie Insel war wahrscheinlich im 9. Jahrhundert noch vollständig\nüberflutet und verlandete erst vollständig in der zweiten Hälfte des\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhunderts. Im letzten Drittel des 10. Jahrhunderts errichteten\ndie Slawen eine erste Siedlung auf dem Eiland. Diese Siedlung wurde auf\neinem Rost aus Eichenholz und Weichhölzern errichtet. Schon diese\nSiedlung verband eine Holzbrücke mit dem Festland und bestand bis in\ndas 11. Jahrhundert hinein. Wahrscheinlich war diese Siedlung bereits\nmit einer einfachen Plankenwand befestigt. In den Jahren 1073 bis 1095\nwurde diese Siedlung zerstört. Im späten 11. Jahrhundert (1095 bis\n1098) wurde eine ovale Burg errichtet, die aus einer für die Slawen\ntypischen Holzkastenkonstruktion bestand. Vor dem Nordufer der Burg\nbefand sich eine seeseitige bermenartige Vorbefestigung, die\nmöglicherweise vor Wellenschlag schützen sollte. Um 1106 wurde der\nBurgwall an einer Stelle baufällig, sodass man hier eine neue\nKastenkonstruktion errichten musste. Ursache war der weiche Untergrund\nder Insel, welcher durch die große Last der Burg an dieser Stelle\nabrutschte. Um 1132 brannte die ganze Burg vollständig ab. Kurz darauf\nwurde die Burg wieder mit einer neuen Kastenkonstruktion aufgebaut.\nReparaturarbeiten an der Brücke belegen, dass die Inselburg bis um 1200\nnoch in Nutzung war. Der Ort Plau am See (slawisch Plawe) hatte sich zu\neiner größeren Siedlung nach 1200 entwickelt, sodass man die Inselburg\nQuetzin aufgab.\u003C/p>\n\u003Cp>Literatur: Ralf Bleile: \"Quetzin - Eine spätslawische Burg auf der\nKohlinsel im Plauer See\", Beiträge zur Ur- und Frühgeschichte\nMecklenburg-Vorpommerns, Band 48, von 2008, 216 Seiten\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[197]Lage\u003C/p>\n\u003Cp>[198]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Raden (Vermutung)\u003C/p>\n\u003Cp>Nördlich von Raden befindet sich eine unnatürliche kleine Erhebung im\nGelände, die heute als Standort einer slawischen Burganlage\nangesprochen wird. Vor Ort fanden sich slawische, aber auch\nfrühdeutsche Keramikscherben. Eigentliche Wallreste sind aber nicht zu\nerkennen.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[199]Lage\u003C/p>\n\u003Cp>[200]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Raguth (Vermutung)\u003C/p>\n\u003Cp>Kurz vor dem Ortseingang von Raguth befindet sich links vom Weg am Ufer\neines kleinen Baches ein nahezu kreisrunder flacher Hügel von ca. 60 m\nDurchmesser, der in dieser Landschaft künstlich angelegt wirkt. Am\nanderen Ufer des Baches gibt es einen Landstreifen zwischen dem\nbogenförmig verlaufenden Bach und einem Teich.\nVor Ort gibt es leider keinerlei Hinweistafeln auf dieses\nBodendenkmal. Es könnte sich auch um einen frühdeutschen Turmhügel\nhandeln.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[201]Lage\u003C/p>\n\u003Cp>[202]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Reddershof\u003C/p>\n\u003Cp>[203]Bildergalerie\u003C/p>\n\u003Cp>Etwa 600 m westlich von Reddershof (Gemeinde Selpin, Landkreis Rostock)\nliegen die stark verschliffenen Überreste einer ehemaligen Slawenburg\n(Fundplatz: Reddershof 1). Das abgetragene Bodendenkmal wird auch als\n„Burggarten“ bezeichnet. Es handelt sich um einen halbinselartigen\nGeländesporn, der nach Norden hin in eine heute weitgehend verlandete\nNiederung ragt. Diese Niederung wird auf älteren Landkarten noch als\nGewässer dargestellt, das den Flurnamen „Burgsee“ trug. Das moderne\nLaserscanbild lässt noch schwach erkennen, dass diese Halbinsel mit\neinem leicht bogenförmigen Abschnittswall befestigt wurde. Vor dem gut\n75 m langen Wall lag ein breiter Außengraben, dessen Erde in die\nhölzerne Kastenkonstruktion verfüllt wurde. Das einzige Zugangstor\nvermute ich im Westen des Querwalles. Da bisher noch keine modernen\narchäologischen Ausgrabungen vor Ort stattgefunden haben, ist die\nzeitliche Einordnung des Burgwalls noch nicht abschließend geklärt. Es\ndürfte sich um eine früh- bis mittelslawische Burg gehandelt haben, die\ndem späten 8. bis 9./10. Jahrhundert angehörte. Der Flurname\n„Burggarten“ deutet an, dass das Areal lange Zeit landwirtschaftlich\nbeackert wurde. Dabei wurde der Erdwall fast vollständig eingeebnet.\nDirekt südlich der Burgsiedlung lag ein natürlicher Bergsporn\n(Flurname: \"Buchenberg\"), auf dem vielleicht eine offene\nVorburgsiedlung bestanden haben könnte.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[204]Lage\u003C/p>\n\u003Cp>[205]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Reez\u003C/p>\n\u003Cp>Vermutete Lagesituation zur Slawenzeit nach R. Krüger 2020\u003C/p>\n\u003Cp>In der Nähe des Dorfes Reez (Gemeinde: Dummerstorf, Landkreis: Rostock)\nliegen die Überreste einer alten slawischen Niederungsburg aus dem\nspäten 10. bis 11. Jahrhundert. Soweit man erkennen kann, ist die\nAnlage annähernd oval bis hufeisenförmig. Sie wurde am alten Flusslauf\nder \"Zarnow\" angelegt, der heute allerdings fast ausgetrocknet ist. Die\neinst vermutlich spätslawische Burg liegt genau 700 m östlich von der\nDorfkirche auf einer natürlichen Kuppe frei im Gelände. Ausgrabungen\nhaben hier noch keine stattgefunden. Die Größe der Wehranlage schätze\nich auf 200 x 140 m (etwa 2 ha.) Vermutlich handelte es sich um eine\ninselartige Niederungsburg, die eine natürliche Kuppe umschloss. Leider\nwird die Burgfläche seit langer Zeit landwirtschaftlich beackert.\nDadurch ist der Burgwall so gut wie eingeebnet worden. Durch\nspätslawische Keramikfunde auf dem Areal wird die Anlage als\nspätslawisch geführt.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[206]Lage\u003C/p>\n\u003Cp>[207]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Remplin (Vermutung)\u003C/p>\n\u003Cp>[208]Bildergalerie\u003C/p>\n\u003Cp>„Bornberg“\u003C/p>\n\u003Cp>Etwa 1,5 Kilometer nordöstlich von Remplin (Landkreis Mecklenburgische\nSeenplatte) liegt eine natürliche Erhebung, die auf der TK-10 Landkarte\nals „Burgwall“ markiert ist. Es handelt sich um einen, zu allen Seiten\nsteil geböschten Berg, der heute den Flurnamen „Bornberg“ trägt. Die\nErhebung gehört zum „Naturschutzgebiet Stauchmoräne nördlich Remplin“\nund könnte der Standort einer frühslawischen Höhenburg des 9.\nJahrhunderts gewesen sein. Im März 2015 habe ich das etwa 250 x 150 m\ngroße Bodendenkmal besucht und konnte auf der Oberfläche eine leicht\nkesselartige Vertiefung beobachten. Das Areal ist insgesamt sehr uneben\nund man hat an einigen Stellen den Eindruck, dass der Randbereich mit\neinem Wall umgeben gewesen sein könnte. Ob hier wirklich eine\nwallbefestigte Höhenburg lag, muss letztendlich die moderne Archäologie\nklären. Vom „Bornberg“ aus hat man noch heute einen weiten Blick in\neine südliche Niederung, die den Malchiner- und Kummerower See\nverbindet. Diese große Niederung war in der Slawenzeit sicher selbst\nnoch ein seeartiges Gewässer. Ein Besuch des Bodendenkmals ist zu jeder\nJahreszeit möglich, da dass Areal unbewaldet ist. In der Nähe befinden\nsich noch eindrucksvolle Hügelgräber der Bronzezeit.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[209]Lage\u003C/p>\n\u003Cp>[210]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Rensow\u003C/p>\n\u003Cp>Im Dorf Rensow im Landkreis Rostock gab es höchstwahrscheinlich eine\nslawische Befestigungsanlage. Heute ist davon nichts mehr zu sehen,\nhöchstens zu erahnen. In der Burgmitte steht heute das Gutshaus aus dem\nJahre 1690. Rensow lag im unmittelbaren Einzugsbereich der\nHandelsstraße  \"Via Regia“, die von Oldenburg/Hamburg nach\nStettin/Wollin führte. In diesem Zusammenhang ist Rensow urkundlich\nbereits 1216 erwähnt. Im Verlauf der \"Via Regia“ sind die Burgen Werle,\nLaage, Wardow, Altkalen, Dargun belegt. Rensow würde sich dort sehr gut\neinfügen. Ein wichtiger Hinweis auf eine alte Slawenburg im Dorf ist\nder Hinweis aus dem Jahre 1979. Darin heisst es, dass der Ort im Süden\nund Westen von alten Wallanlagen umgeben war. Aus unverständlichen\nGründen hat man diese Anlagen wenig später einfach beseitigt und die\nGräben verfüllt. Die ältere Schreibweise von Rensow lautete \"Rinsow\"\nund kann \"Ort des Resa\" oder \"Kätzchenort\" bedeuten. Eine erste Nennung\nstammt von 1216.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[211]Lage\u003C/p>\n\u003Cp>[212]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Reppin\u003C/p>\n\u003Cp>Auf einer Landspitze, wenige Meter vom Südufer des Schweriner Sees\nentfernt, erhebt sich der \"Reppiner Burgwall\", ein Hügel von vielleicht\nacht Metern Höhe über dem Wasserspiegel. Nur noch die Bezeichnung\ndieser Burgstelle erinnert daran, dass es hier einmal eine slawische\nBurganlage gegeben hat. Der Hügel wurde im Jahre 1907 mit einem\nAussichtsturm in Form eines Bergfrieds einer mittelalterlichen Burg\nbebaut. Ein Gedenkstein erinnert an den bei einem Torpedoboot-Unglück\num’s Leben gekommenen Herzog Friedrich Wilhelm von Mecklenburg,\nweswegen dieser Ort bei den älteren Schwerinern auch noch als\nFriedrich-Wilhelm-Platz bekannt ist.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[213]Lage\u003C/p>\n\u003Cp>[214]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Rerik\u003C/p>\n\u003Cp>[215]Bildergalerie\u003C/p>\n\u003Cp>Neben Arkona ist der Reriker Burgwall der einzige bekannte unmittelbar\nan der Küste gelegene Burgwall dieser Zeit. Er wurde durch die See\nweitestgehend abgetragen. Nur Reste von Wall und Graben sind erhalten.\nDer Burgwall ist als Zentrum einer slawischen Siedlungskammer zu sehen.\nDie Vorburg ist heute stark überbaut. Untersuchungen erfolgten 1935\ndurch R. Beltz und 1995-1997 durch die untere Denkmalschutzbehörde. Die\nErgebnisse der Untersuchungen von 1935 führten zu dem irrigen Schluß,\nden historisch überlieferten Seehandelsplatz \"Reric\" gefunden zu haben,\nder im Jahre 808 durch den Wikingerkönig Göttrik (auch Gudfred genannt)\nzerstört wurde. Deshalb benannte man den ehemaligen Ort Alt Gaarz am\n01.04.1938 mit der Verleihung des Stadtrechtes in Rerik um. Nach\nheutigem Kenntnisstand liegt das urkundlich überlieferte \"Reric\"\nsüdlicher, an der Wismarbucht. Nach dem Sieg Heinrichs des Löwen 1164\nüber die slawischen Stämme erfolgten besonders nach 1200 deutsche\nDorfgründungen, in Rerik im Bereich der slawischen Vorburgsiedlung.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[216]Lage\u003C/p>\n\u003Cp>[217]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Retzin\u003C/p>\n\u003Cp>[218]Bildergalerie\u003C/p>\n\u003Cp>„Retziner Burgwall“\u003C/p>\n\u003Cp>Etwa 3,7 Kilometer nordwestlich von Retzin (Vorpommern-Greifswald)\nliegen die sehr gut erhaltenen Überreste einer zweigliedrigen\nslawischen Burganlage. Das Bodendenkmal wird heute auch als „Retziner\nBurgwall“ bezeichnet. Es handelt sich um einen bis zu 200 m großen\nBurgwall, der am Westende eines langen Geländespornes am „Randowtal“\nerrichtet wurde. Zur tief abfallenden Nordseite war die Burgfläche ohne\nWall befestigt, da der sogenannte „Leichensee“ einen natürlichen Schutz\nzu dieser Seite bot. Innerhalb des noch 2 bis 3 m hohen Burgwalls liegt\neine weitere zentrale Befestigung mit einem kreisovalen Durchmesser von\netwa 75 m. Dieser kleine Ringwall erreicht eine Höhe von bis zu 8 m und\nüberragt deutlich den umgebenen Burgwall. Da bisher noch keine\nprofessionellen Ausgrabungen vor Ort stattgefunden haben, ist die\ngenaue zeitliche Einordnung dieser Burganlage noch schwierig. Es könnte\nsich um einen frühslawischen Burgwall von 200 m Durchmesser gehandelt\nhaben, in dessen Areal ein späterer mittelslawischer Ringwall von 75 m\nDurchmesser integriert wurde. Es könnte sich allerdings auch um einen\nkleinen mittelslawischen Ringwall gehandelt haben, der von einer 200 m\ngroßen wallbefestigten Vorburg umgeben war. Etwa 5 Kilometer weiter\nsüdlich liegen die sehr gut erhaltenen Überreste einer kleinen\nmittelslawischen Burg bei Wollschow (Burgwall Wollschow in\nBrandenburg). Auch 5 Kilometer nördlich vom Retziner Burgwall lag eine\nmittelslawische Kleinburg (Burgwall Plöwen „Hühnerwinkel“). Eine derart\nhohe Konzentration von gleich drei mittelslawischen Burgen innerhalb\nvon nur 10 Kilometern ist schon sehr auffällig. Ob die drei Burgen\nallerdings zeitgleich bestanden, muss an anderer Stelle geklärt werden.\nSicher ist jedoch, dass es sich jeweils um die stark befestigten Plätze\nvon kleinen Herrschaften im Lande der „Ukranen“ handelte, die vom Ende\ndes 9. bis um die Mitte des 10. Jahrhunderts bestanden. Im Jahr 934\nwurde der slawische Stamm der „Ukranen“ erstmals urkundlich erwähnt,\nals sie im Zuge der ostfränkisch-deutschen Ostexpansion unterworfen\nwurden. Die „Ukranen“ scheinen diese Herrschaft nicht lange akzeptiert\nzu haben, denn für das Jahr 954 ist ein rebellischer Aufstand der\n„Uchri“ (Uckerslawen) überliefert, der vom sächsischen Markgrafen Gero\nniedergeschlagen wurde. Erst nach dem erfolgreichen „Lutizenaufstand“\nvon 983 konnten sie ihre Unabhängigkeit für längere Zeit\nzurückgewinnen. Um 1150 kam das Ukranenland unter die Herrschaft der\nchristlichen Pommernherzöge aus Stettin. Erst in jener Zeit verloren\ndie heidnischen „Ukranen“ endgültig ihre Eigenständigkeit. Es gibt eine\nalte Sage vom Retziner Burgwall, die wie folgt lautet:\u003C/p>\n\u003Cp>„Am rechten Ufer der Randow, zwischen Löcknitz und Retzin, liegt auf\neiner Erdkuppe eines schmalen Landrückens der Retziner Burgwall. Dieses\naus vorgeschichtlicher Zeit stammende Befestigungswerk ist von Süden\nund Westen her durch das Randowtal gedeckt, und an der Nordseite stößt\nein kleiner Landsee, der sogenannte Leichensee, unmittelbar an den Fuß\ndes Burgwalles. Auf dem Burgwall soll einst ein Raubschloß gestanden\nhaben, dessen Bewohner die Körper der Beraubten und Erschlagenen in den\nSee geworfen hätten, wovon der See den Namen Leichensee erhalten habe.\nDer Abfluss des Leichensees zur Randow heißt im Volksmunde auch\n“Totengraben”. Die Insassen der Raubritterburg pflegten durch Ketten,\ndie sie quer über die Randow gelegt hatten, die vorbeifahrenden Schiffe\naufzuhalten, auszuplündern und die Bemannung im Leichensee zu\nertränken. Der Raubritter, der auf dem Retziner Burgwall und auf einer\nNachbarburg gehaust hat, soll Hans von Ramin geheißen haben. Er soll\nzwei Ketten über die Randow gezogen haben, die 50 Schritte voneinander\ngetrennt lagen und zwei Zoll über dem Wasser ganz stramm angezogen\nwaren. Wenn er nun ein Schiff von weitem ankommen sah, versteckte er\nsich mit seinen Leuten im Rohr und Schilf am Ufer des Wassers und ließ\ndie vordere Kette schlaff, so dass sie unter Wasser hing. Sowie das\nSchiff darüber fort war, zog er sie wieder straff an, und wenn nun das\nSchiff zwischen den beiden Ketten festsaß, fiel er mit seinem\nRaubgesindel darüber her, erschlug die Mannschaft und nahm alles Gut\nfür sich. Die Leichen wurden in den See geworfen, nach der langen Seite\ndes Berges hin. Oft traf es sich, dass die Räuber eine stärkere\nMannschaft in den Booten vorfanden, als sie erwartet hatten; dann\nläuteten sie eilig eine große Glocke, die sie für diese Zwecke am Ufer\naufgehängt hatten, worauf ihnen von beiden Burgen Hilfe kam. Nach dem\nTode des Raubritters versenkte man die Glocke im Leichensee, wo sie\nheute noch zum Johannistage erklingen soll. Die Ermordeten und die\nMörder sollen jetzt noch in mancher Nacht um den Leichensee herumgehen,\nso dass es gefährlich wäre, sich bei Dunkelheit in diese Gegend zu\nbegeben“.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[219]Lage\u003C/p>\n\u003Cp>[220]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Röbel\u003C/p>\n\u003Cp>Die heutige Stadt Röbel hat ihre Ursprünge in einer slawischen\nBurganlage aus dem 10. Jahrhundert. Sie soll sich auf dem sogenannten\n\"Tempelberg\" befunden haben. Hier soll auch eine Kultstätte der\nMüritzer gestanden haben. Heute ist von der einstigen Burg nichts mehr\nzu sehen, da sie überbaut wurde. Heute befindet sich die Marienkirche\nan dem Ort. Aus der Luft kann man erkennen, dass die Slawen diese\nBurganlage auf einer Art Halbinsel errichteten, die östlich in einen\nAusläufer der Müritz hineinragte. Von den anderen Seiten war sie von\nfeuchten Wiesen und einem kleineren See umgeben. Diese Wehranlage war\nsicher eine der Hauptburgen der Müritzer.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[221]Lage\u003C/p>\n\u003Cp>[222]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Rosenow-Sternberg\u003C/p>\n\u003Cp>Ungefähr 1,2 Kilometer nordöstlich vom Ort Rosenow bei Sternberg\nbefinden sich die noch erkennbaren Reste einer mittelgroßen\nBurgwallanlage. Sie hat eine ovale Gestalt von 70 bis 80 m Durchmesser.\nDa sie einst von allen Seiten von Wasser umgeben war ist davon\nauszugehen, dass es sich um eine Inselburg handelte. Heute ist sie\nbewaldet.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[223]Lage\u003C/p>\n\u003Cp>[224]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Rossow\u003C/p>\n\u003Cp>1,7 Kilometer westlich von Rossow liegen zwischen Rossow und Wetzenow\ndie Reste einer wahrscheinlich slawischen Burganlage. Näheres müssten\nerst Untersuchungen vor Ort zeigen, da dieser Burgplatz noch nicht\nlange bekannt ist. Aus der Luft kann man allerdings deutlich einen mit\nBäumen bestandenen Wall von annähernd viereckiger Form erkennen. Der\nDurchmesser beträgt gute 100 m und würde damit sehr gut zu einer\nslawischen Niederungsburg passen.\u003C/p>\n\u003Cp>[225]Lage\u003C/p>\n\u003Cp>[226]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Rothemühl (Forst Rothemühl)\u003C/p>\n\u003Cp>[227]Bildergalerie\u003C/p>\n\u003Cp>\"Schanzberg\"\u003C/p>\n\u003Cp>Der dreigliedrige Burgwall von Rothemühl ist der wohl größte erhaltene\nslawische Burgwall in Deutschland. Er besteht heute aus einem\ngeschlossenen Burgwall von gut 500 m West-Ost-Ausdehnung und 380 m\nNord-Süd-Ausdehnung mit etwa 14 ha Fläche. Im Ostareal der\nwallgeschützten Burgfläche verläuft ein weiterer leicht bogenförmiger\nWall, der eine Fläche von 210 x 160 m (2,5 ha) abtrennt. Im Südteil\ndieser Fläche liegt ein weiterer, etwa 60 bis 70 m großer, Ringwall\n(0,5 ha). Die slawischen Erbauer errichteten diese Burganlage im 8./9.\nJahrhundert auf einem natürlichen Geländesporn am Südrand der „Brohmer\nBerge“. Ob er gleich zu Beginn dreigliedrig ausgebaut wurde, entzieht\nsich meiner Kenntnis. Vermutlich bestand die erste Burgphase nur aus\neinem bis zu 500 m großen Burgwall, dessen Ostteil mit einem\nbogenförmigen Innenwall abgetrennt wurde und ein Areal von 210 x 160 m\nDurchmesser schützte. Der erste Burgwall war also zweigliedrig,\nunterteilt in Haupt- und großer Vorburg. Da der große Außenwall über\neinen inneren und äußeren Graben verfügt, dürfte dieser Burgwall\nmindestens zweiphasig gewesen sein. Das durch einen langen\nbogenförmigen Innenwall begrenzte Ostareal hatte nur einen äußeren\nGraben und war daher vermutlich nur einphasig. Der kleine innere\nRundwall war mehrphasig und ist nach meiner Meinung ein späterer\nEinbau. Alle Burgwälle sind gut erhalten geblieben und noch bis zu 3 m\nhoch. Das gesamte Burgareal hat bis heute enorme Höhenunterschiede.\nNach Nordwesten steigt das Burgareal stark an und hat dort einen\nHöhenunterschied von etwa 30 bis 40 m zum südlichem Außenwall. Im\nNordwestareal liegen noch heute drei kleinere Hügel, die vermutlich\nbronzezeitliche Hügelgräber darstellen und in den Burgwall integriert\nwurden. Der höchste Hügel hatte den Flurnamen „Schanzberg“. Im Laufe\nder Zeit übertrug sich dieser Flurname auf den ganzen Burgwall. Die\nslawische „Höhenburg“ von Rothemühl liegt heute westlich der Landstraße\n32 zwischen Strasburg und Rothemühl. Unterhalb der Burg liegt das\nRestaurant „Am Burgwall“, an dem man sein Auto parken kann. Vor hier\naus führt ein befestigter Weg zum etwa 20 m höher liegenden südlichen\nBurgareal. Die Burg entstand vermutlich um 800 und dürfte bis in das\nletzte Drittel des 9. Jahrhunderts besiedelt gewesen sein. Eine spätere\nNachnutzung des alten Burgareals ist bisher nicht zu erkennen. Ein\nBesuch ist nur in den kälteren Jahreszeiten zu empfehlen, da das\ngesamte Burgareal im Sommer stark verwuchert ist. Bei meinen\nmehrmaligen Besuchen musste ich leider feststellen, dass Wildschweine\ndas Bodendenkmal stark bedrohen. Im Nordteil des großen Außenwalles\nbefinden sich etliche tiefe Wildschweinlöcher. Auch in der inneren\nBurgfläche sind viele dieser Löcher zu beobachten. Da das gesamte\nBurgareal mit vielen Eichen bestanden ist, wird diese Zerstörung in den\nnächsten Jahren noch zunehmen.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[228]Lage\u003C/p>\n\u003Cp>[229]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Rothenklempenow\u003C/p>\n\u003Cp>[230]Bildergalerie\u003C/p>\n\u003Cp>Am westlichen Ortsrand von Rothenklempenow (Vorpommern-Greifswald) lag\nvermutlich eine spätslawische Burganlage. Zumindest deuten Funde darauf\nhin, die bei Sanierungsarbeiten entdeckt wurden. Später stand hier eine\ndeutsche Burg, von der noch der Burgturm erhalten ist. Vor Ort erkennt\nman, dass der Burgturm und die heutigen Gebäude auf einem flachen Hügel\nliegen. Vermutlich sind das die Reste der alten Slawenburg.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[231]Lage\u003C/p>\n\u003Cp>[232]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Rothenmoor\u003C/p>\n\u003Cp>„Burgwall Sagel“\u003C/p>\n\u003Cp>Etwa einen Kilometer südsüdöstlich von Rothenmoor (Gemeinde Dahmen,\nLandkreis Rostock) liegen die sehr gut erhaltenen Überreste einer\nkleinen slawischen Burganlage (Fundplatz: Rothenmoor 1). Das bewaldete\nBodendenkmal trägt heute den Flurnamen „Burgwall Sagel“ oder einfach\nnur „Burgwall“. Der Flurname stammt vom kleinen Bauerndorf Sagel,\ndessen letztes Haus 1979 abgerissen wurde. Der Name Sagel soll aus dem\nslawischen stammen und bedeutet \"vor dem Wall\". Die slawischen Erbauer\nlegten den gut 50 m großen, leicht birnenförmigen Ringwall auf einem\nnatürlichen Geländevorsprung an, der nach Nordwesten hin in das\n„Burgtal“ ragt. Durch dieses etwa 15 bis 20 m tiefer liegende Tal\nverläuft noch heute ein kleiner Bach. An der ehemaligen Zugangsseite im\nSüdosten ist der Burgwall noch etwa 5 m hoch erhalten geblieben. Das\nwallgeschützte Burgareal hat einen geschätzten Durchmesser von nur 30\nbis 35 m. Vor Ort hat man den Eindruck, dass die Westseite zur stark\nabfallenden Niederung ohne Wall befestigt war. Das moderne\nLaserscanbild zeigt aber noch deutlich einen ehemals geschlossenen\nRingwall. Nachdem die Burg aufgegeben wurde, ist die erdgefüllte\nWallkonstruktion vermutlich nach Westen hin zur Niederung abgestürzt.\nZu dieser Seite läuft das erhöhte Burgareal sanft zum Tal hin aus, was\ndiese Vermutung bestätigen könnte. Die Kleinburg von Rothenmoor war\nsicher der stark befestigte Sitz eines lokalen Häuptlings, der nur über\nwenig Macht verfügte. Die Burganlage kann meiner Meinung nach den\nkleinen mittelslawischen Anlagen zugeordnet werden, die vom letzten\nDrittel des 9. bis zur Mitte des 10. Jahrhunderts in der Region\nbestanden. Etwa vier Kilometer weiter nördlich lag eine zeitgleiche\nKleinburg am Hochufer des „Malchiner Sees“ (Burgwall Bülow, Landkreis\nRostock). Interessant ist, dass viele mittelslawische Kleinburgen in\nMecklenburg-Vorpommern auch in Höhenlage errichtet wurden. Die\nvermutlich mittelslawischen Ringwälle von Dargun „Tiergarten“,\nGanschendorf „Wendenwall“, Bülow „Weißer Berg“, Rothenmoor „Burgwall\nSagel“, Hohenbüssow, Pantlitz, Rothemühl, Beestland, Camitz\n„Schwedenschanze“, Marnitz, Goldenbow „Blocksberg“, Zierstorf\n„Schlossberg“ usw., wurden allesamt in Höhenlage zu einer Niederung\nangelegt. Vermutlich gehören diese Burgen zu den frühesten Vertretern\nder mittelslawischen Epoche. Wer den noch sehr sehenswerten Burgwall\nvon Rothenmoor besuchen will, sollte sich die kälteren Jahreszeiten\naussuchen. Das Burgareal ist im Sommer mit starker Vegetation\nbestanden, zudem wird der östlich liegende Acker landwirtschaftlich\ngenutzt.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[233]Lage\u003C/p>\n\u003Cp>[234]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Roxin\u003C/p>\n\u003Cp>[235]Bildergalerie\u003C/p>\n\u003Cp>800 m südöstlich von Roxin haben sich die Reste einer altslawischen\nBurganlage erhalten. Es handelt sich um eine dreieckige, eingliedige\nAnlage auf einem natürlichen Bergsporn gelegen. In Richtung Südost\nbefindet sich ein kaum erkennbarer Graben. Die ehemalige Fluchtburg\nliegt heute in einem Wald, der \"Burgholz\" genannt wird. Erwähnenswert\nist noch, dass die Burg in der Nähe eines  Flusses angelegt wurde, der\ndie kleine Burg zusätzlich schützte.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[236]Lage\u003C/p>\n\u003Cp>[237]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Rubenow\u003C/p>\n\u003Cp>[238][rubenow23.jpg]\u003C/p>\n\u003Cp>Heutige Lagesituation des komplett verschliffenen Burgwalls, nach R.\nKrüger 2023\u003C/p>\n\u003Cp>„Burgwall“\u003C/p>\n\u003Cp>Etwa einen Kilometer südöstlich des Ortes Rubenow (Landkreis:\nVorpommern-Greifswald) liegen die stark verschliffenen Überreste eines\nslawischen Burgwalls. Bereits auf der schwedischen Matrikelkarte und\ndem preußischen Messtischblatt ist die Stelle als „Burgwall“\neingetragen. Vor Ort und im modernen Laserscanbild sind keinerlei\nÜberreste der Befestigung zu erkennen. Das Bodendenkmal (Fundplatz:\nRubenow 1) wurde vermutlich durch die landwirtschaftliche Nutzung in\nder Neuzeit vollständig abgetragen. In den 1990 er Jahren konnten\nanhand von Luftbildprospektionen Verfärbungen dokumentiert werden, die\nden alten Wall- bzw. Grabenverlauf des Burgwalls anzeigten. Demnach\nhandelte es sich um eine mindestens etwa 110 m große ring- bis\novalförmige Befestigung, die auf einer natürlichen Talsandinsel in der\n„Zieseniederung“ errichtet wurde. Im Jahr 2008 wurde das alte Burgareal\noberirdisch untersucht. Dabei wurde das Areal vermessen und mit dem\nGeoradar untersucht. Auch der Metalldetektor kam hier zum Einsatz. Die\nUntersuchungen kamen zu dem Ergebnis, dass die Burg vermutlich am Ende\ndes 9. Jahrhunderts errichtet wurde und bis in das 11. Jahrhundert\nbestand. Zu den keramischen Funden zählten die Typen: Feldberg,\nFresendorf, Teterow, Vipperow, Bobzin und Weisdin. Nach Deutung der\nArchäologen soll es sich um eine mittelslawische Niederungsburg\ngehandelt haben, obwohl mittelslawische Keramikscherben kaum vorliegen!\nDie Burg von Rubenow soll der Herrschaftsmittelpunkt des\nmittelslawischen Landes Wusterhusen gewesen sein. Im Jahre 1150 wurde\ndieser Landstrich erstmals als „terra Wozstrose“ urkundlich erwähnt.\nDer Name soll sich vom slawischen Wort „ostrog“ ableiten, was etwa „mit\nPalisaden befestigter Ort“ bedeuten soll. Nach dem aktuellen Google\nLuftbild (2023) zeichnet sich hier jedoch eine viel größere\nNiederungsburg ab, die zweigliedrig und bis zu 200 m groß war!\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[239]Lage\u003C/p>\n\u003Cp>[240]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Rüterberg\u003C/p>\n\u003Cp>Ein kleiner frühmittelalterlicher Burgwall befindet sich südöstlich von\nRüterberg an der Elbe. Die Burg wurde wohl schon vor der Slawenzeit\nangelegt und bestand bis ins Mittelalter (um 1300). Früher hiess der\nkleine Ort am Wall \"Broda\", was übersetzt \"Fähre\" bedeutet. Erst in der\nnationalsozialistischen Zeit wurde der Ort in Rüterberg umbenannt. Man\nwollte so die slawische Herkunft des Ortes verschleiern. Der Burgwall\ndürfte diese Fährstelle über die Elbe überwacht haben. Heute ist dieser\nWall stark zerstört und nur noch max. 0,6 m hoch.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[241]Lage\u003C/p>\n\u003Cp>[242]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Rützenfelde (Vermutung)\u003C/p>\n\u003Cp>[243]Bildergalerie\u003C/p>\n\u003Cp>Nordöstlich von Rützenfelde bei Zettemin befindet sich ein nach Norden\nhin verlaufender natürlicher Geländesporn am Ostrand des „Rützenfelder\nSees“. Nach dem Burgwallregister von Kunkel (1932) soll es sich hier um\neinen slawischen Burgwall handeln. Nach einem Besuch des Areals im\nFrühjahr 2012 konnte ich mit Unterstützung des jungen Hobbyforschers\nSven Krüger aus Waren/Müritz keinerlei Überreste einer slawischen Burg\nvorfinden. Die heute etwa 250 m lange, von Süden nach Norden\nverlaufende, Erhöhung könnte früher eine Art erhöhte Halbinsel\ndargestellt haben, die von Feuchtarealen natürlich geschützt war. Ob\nhier wirklich ein slawenzeitlicher Burgwall lag, kann erst die moderne\nArchäologie klären. Etwa 1,6 Kilometer weiter nordnordöstlich liegen\ndie bewaldeten Wallreste einer vermutlich bronzezeitlichen Höhenburg.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[244]Lage\u003C/p>\n\u003Cp>[245]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Saal (Vermutung, Lage unbekannt)\u003C/p>\n\u003Cp>Saal ist ein kleines Dorf, das zum Amtsbereich von Barth gehört und in\ndirekter Nähe zum Saaler Bodden liegt. Schon zur Slawenzeit war der Ort\nbesiedelt und wurde mit einer Burgwallanlage befestigt. Diese befand\nsich an der Mündung des Saaler Baches in den Saaler Bodden. Heute\nbezeichnet man diese Burg im Volksmund auch als \"Stekenborg\". Um die\nBurg rankt sich eine alte Sage um den Seepiraten Störtebeker. Seine\nLeute sollen diese alte Slawenburg um 1391 als eine Art Versteck\nbenutzt haben, um ihren Verfolgern zu entkommen. Auch einen Schatz\nsollen sie hier hinterlassen haben, der noch heute dort liegen soll.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[246]Lage ?\u003C/p>\n\u003Cp>[247]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Sandhof (Vermutung)\u003C/p>\n\u003Cp>Am Westufer des Damerower Sees bei Sandhof gab es ebenfalls eine Burg\nin der Slawenzeit. Die genaue Stelle ist mir nicht bekannt. Ich kenne\nallerdings eine Abbildung in einem Buch, wo die Burg grob eingetragen\nist (Ralf Bleile: \"Quetzin - eine spätslawische Burg auf der Kohlinsel\nim Plauer See\", S. 122, 123). Im Luftbild erkennt man zwar in dem\nBereich eine auffällige Verfärbung der Oberfläche mit einem Durchmesser\nvon guten 100 m. Das moderne Laseerscanbild zeigt aber keine\nAuffälligkeiten in diesem Bereich! Am Südufer des Sees soll sich laut\nder Karte eine weitere Burg befunden haben. Auch deren Lage ist nicht\nmehr erkennbar. Beide Burgen werden als mittel- bis spätslawisch\nbezeichnet.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[248]Lage\u003C/p>\n\u003Cp>[249]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schlemmin (Landkreis Rostock)\u003C/p>\n\u003Cp>[250]Fotoquelle: wikipedia; Nutzer: Rosentod\n[251][schlemminnjuli2021.jpg]\u003C/p>\n\u003Cp>Blick auf den Nordostwall mit Torsenke und Lagepan nach R. Krüger 2021\u003C/p>\n\u003Cp>Etwa 1,8 Kilometer südwestlich von Schlemmin (Landkreis Rostock)\nbefinden sich die noch gut erkennbaren Überreste einer größeren\nzweigliedrigen Höhenburg. Das auch unter dem Flurnamen „Hohe Burg“\nbekannte Bodendenkmal wurde auf einem hohen Endmoränenrücken errichtet\nund erreicht eine Ausdehnung von etwa 215 x 90 m. Der längsovale Wall\nder Höhenburg ist an den ehemaligen Zugangsseiten im Nordosten und\nSüdwesten am besten erhalten geblieben und zeigt dort auch Wallsenken,\ndie auf die ehemaligen Zugangstore hindeuten. Die Seitenbereiche des\nBurgareals waren durch natürliche Steilhänge gesichert und daher\nvermutlich nur mit einfacheren Konstruktionen oder Palisaden befestigt.\nNach Südwesten hin besaß die Wehranlage vermutlich einen kurzen\nVorburgwall, der nur eine sehr kleine Fläche schützte. Erste\narchäologische Untersuchungen nahm der Förster Krüger im Jahre 1841/42\nvor. Er legte mehrere Wallschnitte im gesamten Burgareal an, konnte\ndabei aber keinerlei Funde machen. Eine genaue Datierung der\nBurgsiedlung ist bis heute nicht möglich, da professionelle Grabungen\nnoch ausstehen. Es wurde zwar eine einzelne Scherbe vom Areal bekannt\ndie als slawisch angesprochen wurde, mittlerweile allerdings als\n„vorgeschichtlich“ interpretiert wird. Es könnte sich also bereits um\neine Höhenburg aus der Bronzezeit handeln, die von den späteren Slawen\nim 9. Jahrhundert reaktiviert wurde. Ein Besuch des etwa 2,3 ha großen\nbewaldeten Burgwalls ist in den kälteren Jahreszeiten zu empfehlen.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[252]Lage\u003C/p>\n\u003Cp>[253]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schlemmin\u003C/p>\n\u003Cp>[254][schlemminerforst2021.jpg]\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit, nach R. Krüger 2021\u003C/p>\n\u003Cp>Zwei Kilometer westlich von Schlemmin (Landkreis Vorpommern-Rügen)\nliegen die schwachen Wallreste einer bisher nicht eindeutig datierbaren\nBurganlage. Das im „Schlemminer Holz“ liegende Bodendenkmal (Fundplatz:\nSchlemmin 1) wurde erst am Ende der 1990 er Jahre als solches erkannt.\nEs handelt sich um eine plateauartige Anhöhe von 80 x 90 m Durchmesser,\ndie mit einem heute noch 1 bis 1,5 m hohen Wall umgeben war. Nach\nNordosten hin ist die Burgfläche ohne Wall befestigt, da eine noch\nheute feuchte Niederung eine natürliche Schutzlage zu dieser Seite bot.\n1998 wurde das Areal von G. P. Kinkeldey und R. Matthey archäologisch\nuntersucht. Eine kleine Sondage am nördlichen Innenfuß des Walles\nerbrachte allerdings keine Befunde. Nur eine vorgeschichtliche Scherbe\nkonnte damals dokumentiert werden. Im Jahr 2001 wurden vom Areal auch\nwenige slawische Scherben der Typen: „Feldberg“ und „Fresendorf“\nbekannt. Anhand der wenigen Funde ist bisher nicht geklärt, ob es sich\num eine kleine bronzezeitliche oder eher früh- bis mittelslawische\n„Höhenburg“ handelte. Da die erhaltenen Wallanlagen nicht sehr hoch\nsind, hat die Burg vermutlich nur wenige Jahrzehnte bestanden.\u003C/p>\n\u003Cp>[255]Lage\u003C/p>\n\u003Cp>[256]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schloen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Frühslawischer Burgwall (Vermutung)\u003C/p>\n\u003Cp>[257]Bildergalerie\u003C/p>\n\u003Cp>Schloen, urkundliche Ersterwähnung 1218, war in früherer Zeit ein\nbedeutender Ort. Ein ganzer Landstrich wurde nach ihm benannt. Damals\nnannte man es \"terra slone\". \"Slone\" heißt ins deutsche übertragen \"Ort\ndes Zusammenflusses\". Gemeint sind die Zuflüsse der Ostpeene. Die\nGauburg \"slone\" war zur Zeit der Slawen, vom Stamm der \"Müritzer\", Sitz\ndes Stammesältesten, der das bewaffnete Aufgebot anführte und Recht zu\nsprechen hatte. Hier befindet sich heute eine Kirche, die Anfang des\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhunderts gebaut wurde. Der Kirchturm, der 1765 dazu kam, ist\nschon aus weiter Entfernung sichtbar.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[258]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Mittelslawischer Ringwall\u003C/p>\n\u003Cp>[259][altschloen2022.jpg]\u003C/p>\n\u003Cp>Lage der etwa 60 bis 65 m großen Burg zur Slawenzeit, nach R. Krüger\n2022\u003C/p>\n\u003Cp>Es gibt in der Nähe des vermuteten frühslawischen Burghügels mit der\nheutigen Dorfkirche noch eine weitere slawische Wallanlage, die aber\naus einer späteren Zeit stammt. Sie ist wohl die letzte Burg \"Slone\"\ngewesen, die den Gaumittelpunkt darstellte. Sie ist leider nur noch ein\nErdrelikt (Wallrest) und nicht mehr zu erkennen. Es war im Ursprung\nvermutlich eine mittelslawische Niederungsburg in Halbinsellage, die\nauch frühdeutsche Keramik enthielt. Die Burg (etwa 60 bis 65 m\nAußendurchmesser) hat also bis in die Zeit der frühdeutschen\nOstkolonisation des 12./13. Jahrhunderts bestanden. Das Bodendenkmal\nwurde längere Zeit beackert, wodurch Teile der Burg stark abgetragen\nwurden. Vor Ort ist daher nur noch ein Wallrest erhalten geblieben, der\nmit Buschwerk bestanden ist. Der ehemalige See mit Flurnamen\n\"Rohrteich\" ist heute vollständig verlandet. Zur Slawenzeit handelte es\nsich vermutlich um einen sehr flachen See.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[260]Lage\u003C/p>\n\u003Cp>[261]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schönfeld\u003C/p>\n\u003Cp>Eine slawische Burganlage befindet sich in der Nähe des Hofes Schönfeld\nbei Kobrow. Sie wurde am Südende des Schönfelder Sees errichtet. Sie\nsoll heute noch teilweise erhalten sein. Aus welcher Zeit sie stammt\nist noch nicht bekannt, da hier bisher keine Untersuchungen\nstattgefunden haben.\u003C/p>\n\u003Cp>[262]Lage\u003C/p>\n\u003Cp>[263]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schossow (Vermutung)\u003C/p>\n\u003Cp>[264]Bildergalerie\u003C/p>\n\u003Cp>Etwa 200 m westlich vom Ort Schossow (Mecklenburgische Seenplatte)\nliegt ein heute bewaldetes Areal, das auf der „TK 10 Landkarte“ mit dem\nHinweis „Burgwall“ versehen ist. Trotz meinen mehrmaligen Besuchen seit\ndem Jahr 2010 konnte ich am besagten Ort nur eine etwa 2 m tiefe,\nleicht ovalförmige Grube von weniger als 30 m Länge und unter 15 m\nBreite feststellen. Innerhalb der grubenartigen Vertiefung fand ich\ntrotz intensiver Suche nicht eine oberirdische slawische Scherbe,\nTierknochen usw., wie sie von einem slawischen Burgwall zu erwarten\ngewesen wären. Auch das moderne Laserscanbild ergibt hier und in der\nnäheren Umgebung keinerlei Hinweise auf eine alte verschliffene\nBefestigung. Einen richtigen Burgwall hat es meiner Meinung nach hier\nnie gegeben. Warum dennoch der Hinweis auf einen Burgwall für diese\nStelle angegeben wurde, muss die moderne Archäologie klären.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel (vermutlich nur moderne Grube)\u003C/p>\n\u003Cp>[265]Lage\u003C/p>\n\u003Cp>[266]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schulenberg\u003C/p>\n\u003Cp>[267] Bildergalerie\u003C/p>\n\u003Cp>\"Alte Burg\"\u003C/p>\n\u003Cp>Etwa 1,5 Kilometer nordöstlich von Schulenberg bei Marlow liegen die\ngut erhaltenen Überreste einer slawischen Niederungsburg. Es handelt\nsich um einen kreisovalen Burgwall von etwa 100 x 75 m\nAußendurchmesser. Im Nordwesten der Burg ist noch eine Wallsenke mit\ndavor liegendem Außengraben zu erkennen. Ob hier das ehemalige\nZugangstor lag, oder ob es sich um einen neuzeitlichen Zugang handelt,\nentzieht sich meiner Kenntnis. An der Nordwestseite des Ringwalles gab\nes vermutlich einen kurzen Querwall, der mit dem Burgwall verbunden\nwar. Im modernen Laserscanbild ist dieser noch schwach auszumachen. Die\nslawischen Erbauer suchten sich für die Errichtung der Burg einen\nhalbinselartigen Vorsprung am Recknitztal aus und umwallten hier eine\nnatürliche Geländekuppe. Aus welcher Zeit der heute bewaldete Burgwall\nstammt, kann ohne Ausgrabungen nur vermutet werden. Da die Burgfläche\ndoch recht klein war, vermute ich eine Entstehung in der früh- bis\nmittelslawischen Zeit (9./10. Jahrhundert). Nur etwa fünf Kilometer\nnordnordwestlich lag bei Camitz eine wohl zeitgleiche Burganlage am\nerhöhten Recknitztal. Auch diese Burg verfügte über einen Querwall, der\nmit der Hauptburg verbunden war. Der Burgwall bei Schulenberg ist noch\ngut erhalten geblieben und einen Besuch wert. Die Straße von\nSchulenberg nach Marlow führt direkt am Bodendenkmal vorbei.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[268]Lage\u003C/p>\n\u003Cp>[269]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schwaberow\u003C/p>\n\u003Cp>Vermutete Lagesituation zur Slawenzeit, nach R. Krüger 2019\u003C/p>\n\u003Cp>Am mittelslawischen Burgwall von Schwaberow (Gemeinde: Setzin,\nLandkreis: Ludwigslust-Parchim) wurden bereits in den 1970 er Jahren\nbegrenzte archäologische Untersuchungen durchgeführt. Das Bodendenkmal\nliegt am Südosthang einer Anhöhe, die sich an der Bachniederung \"De\nBeck\" befindet. Es handelt sich um einen Ringwall von 60 bis 70 m\nAußendurchmesser, der von zwei unbefestigten Siedlungen umgeben war.\nDer angelegte Wallschnitt ließ nur eine Bauphase erkennen. Nach seiner\nErrichtung wurde der Ringwall also nicht mehr erneuert. Im Innenraum\nder Holz-Erde-Konstruktion konnte man einen Lehmkern nachweisen.\nAußerdem wurden Reste von Bauhölzern entdeckt, die zu rost- oder\nkastenartigen Einbauten gehörten. Die beiden Vorburgsiedlungen lagen\nsüdöstlich und nordwestlich der Burg. Keramikfunde des \"Feldberger\" und\n\"Menkendorfer\" Typs deuten auf eine Besiedlung in der zweiten Hälfte\ndes 9. Jahrhunderts hin. Von der Burgsiedlung aus führte eine\nHolzbrücke durch die nahe Bachniederung. Auf der gegenüberliegenden\nNiederungsseite lag offenbar eine weitere Siedlung, die ebenfalls früh-\nbis mittelslawische Keramikscherben erbrachte. Diese Siedlung lag etwa\n700 m südwestlich des Burgwalls und trägt den Flurnamen \"Dorfstelle\".\nDer Ausgräber A. Hollnagel datierte den Ringwall und die nahen\nVorburgsiedlungen in die Mitte des 8. bis in die Mitte des 9.\nJahrhunderts. Da die Befestigung aber nur eine Bauphase hatte, war sie\nwohl nur 20 bis 30 Jahre lang in Nutzung. Nach einer gewaltsamen\nBrandzerstörung gab man den Burgwall um/nach 900 auf. In der Burg saß\nsicher ein slawischer Lokalhäuptling, der die nähere Umgebung\nmilitärisch und politisch überwachte. Infolge seiner geringen Macht\nbesaß er auch nur eine kleine Burganlage. Moderne archäologische\nGrabungen stehen hier noch aus, die eine genaue Laufzeit der Burg\noffenlegen könnten.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[270]Lage\u003C/p>\n\u003Cp>[271]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schwennenz (Vermutung)\u003C/p>\n\u003Cp>[272][schwennenz2021.jpg]\u003C/p>\n\u003Cp>Slawenzeitliche Lage, nach R. Krüger 2021\u003C/p>\n\u003Cp>Etwa zwei Kilometer südlich von Schwennenz im Landkreis\nVorpommen-Greifswald liegt eine heute angelandete Insel am Nordostrand\ndes „Schwennenzer Sees“. Wie man noch im modernen Laserscanbild\nerkennen kann, handelte es sich in der Slawenzeit um eine längsovale\nInsel von etwa 90 m Länge und 40 m Breite. Dieses Eiland mit Flurnamen\n„Brink“ war nach Süden hin sumpfartig mit einer Halbinsel verbunden.\nLange Zeit wurde dieser Siedlungsplatz als befestigte Inselburg\nangesprochen. Auf diversen Landkarten ist die Stelle bis heute als\nBurgwall (Fundplatz: Schwennenz 16) eingetragen. Die heutige\nArchäologie geht aber nur noch von einer Inselsiedlung aus. Zu den\nbisherigen Oberflächenfunden gehören Keramikscherben der Arten „Sukow“,\n„Feldberg“, „Fresendorf“, „Woldegk“, „Menkendorf“, „Weisdin“,\n„Teterow“, „Vipperow“, „Bobzin“ und „Garz“. Diese Keramiken decken die\ngesamte Slawenzeit ab und bezeugen eine ständige Besiedlung vom 8. bis\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhundert. Zu den weiteren Funden gehörten die Reste eines\nbronzenen Hohlschläfenringes, Messerfragmente, eine eiserne\nGürtelschließe, Pfrieme, Wetzsteine, eine Sandsteinscheibe,\nSpinnwirtel, Hüttenlehm, Gürtelschnallen, sowie Tier- und Fischknochen.\nBei Sondagen konnte man auch einen hölzernen Ösenbalken von 2,7 m Länge\nund 15 bis 18 cm Breite dokumentieren. Dieser Balken gehörte sicherlich\nzu einem etwa 3 m breiten Bohlenweg oder war Teil einer\nBrückenkonstruktion. Heute führt ein schmaler, etwa 50 m langer,\nErddamm vom Ostufer zur ehemaligen Insel heran. Aus welcher Zeit dieser\nZugang stammt, ist nicht bekannt. Nach meiner Meinung kann dieser Damm\nkein von den Slawen angelegter Zugang gewesen sein. Die natürliche\nSchutzlage der Insel wäre damit umgangen worden und hätte einem Feind\neinen leichten Zutritt zur Insel verschafft. Vermutlich wurde dieser\nDamm von neuzeitlichen Bauern angelegt, die das alte Inselareal\nlandwirtschaftlich nutzten. Sie kamen so schneller auf das\nbewirtschaftete Eiland. Im Laufe der letzten Jahrhunderte trat ein\nnatürlicher Verlandungsprozess des Gewässers ein. Südlich des\n„Schwennenzer Sees“ liegt der sogenannte „Lebehnsche See“. In der\nNeuzeit wurden beide Seen mit einem Graben verbunden, was eine weitere\nVerlandung des „Schwennenzer Sees“ zur Folge hatte. Dadurch ist die\nalte slawische Inselsiedlung angelandet worden. Nach diesem\nVerlandungsprozess dürfte der neuzeitliche Damm angelegt worden sein.\nNach den Funden zu urteilen, lebten auf der Insel höhergestellte Slawen\nvon Stamm der „Ukranen“. Ob sich in der Inselsiedlung vielleicht nicht\ndoch eine Inselburg verbirgt, müssen weitere Grabungen klären!\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[273]Lage\u003C/p>\n\u003Cp>[274]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Schwerinsburg\u003C/p>\n\u003Cp>Ungefähr 1,3 Kilometer nördlich des Ortes Schwerinsburg bei Anklam\nbefinden sich auf einem landwirtschaftlich genutzten Feld die kaum noch\nerkennbaren Überreste einer großen Slawenburg. Auf einigen Luftbildern\nkann man sie aber noch schwach ausmachen. Sie bestand im Endstadium aus\neiner kleinen Haupt- sowie einer größeren Vorburg. Durch jahrelange\nAckerbewirtschaftung sind die Wälle so gut wie abgetragen worden. Ein\nsehr kleiner Wallrest der Hauptburg ist aber noch vor Ort erkennbar.\nDie kreisovale Anlage hatte einen Durchmesser von ca. 180 m. Sie wurde\nwahrscheinlich um das Jahr 800 angelegt und bestand bis zum Ende der\nSlawenzeit. Im Volksmund wird das Areal auch als \"Bollwerder\"\nbezeichnet. Die Burg lag einst auf einer großen Grundmoränenscholle,\numgeben von unzugänglichen Mooren und Sümpfen. Das Gelände der Burg\nwurde bereits mehrfach oberirdisch untersucht. Dabei wurden zahlreiche\neiserne Gegenstände, wie Schnallen, Messer und Nieten gefunden. Sogar\nGegenstände aus Bronze und Silber, wie das Fragment einer gravierten\nBronzeschnalle aus der Zeit um 1100, oder das Fragment einer arabischen\nMünze des 9. Jahrhunderts, waren dabei. Im April 2015 habe ich die\nehemalige Burgstelle besucht. Der kleine Wallrest, der wohl von der\nehemaligen Hauptburg stammt, ist nur noch sehr gering erhalten und\nscheint von Jahr zu Jahr zu schrumpfen. Es scheint also nur noch eine\nFrage der Zeit, bis vor Ort von der ehemals gewaltigen Wallburg nichts\nmehr erkennbar ist. Im Ursprung dürfte es sich um eine\nfeldbergzeitliche Niederungsburg gehandelt haben, die im Laufe des 9.\nJahrhunderts mit einer Hauptburg erweitert wurde. Da der Burgwall den\nFlurnamen „Bollwerder“ führt, muss er meiner Meinung nach noch sehr\ndeutlich erkennbar gewesen sein, bevor er vollständig abgetragen wurde.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[275]Lage\u003C/p>\n\u003Cp>[276]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Semlow\u003C/p>\n\u003Cp>Der Ort Semlow liegt an der Recknitz, ca. 20 Kilometer südöstlich von\nRibnitz-Damgarten. Semlow wurde im Jahr 1320 erstmals urkundlich\nerwähnt, allerdings war der Ort schon viel früher besiedelt, wie\nMegalithgräber und Trogmühlensteinfunde belegen. Auch die Slawen fanden\ndiesen Ort interessant und liessen sich hier nieder. Sie errichteten\nsogar einen Burgwall an einem See an der Recknitz. Allerdings ist von\nder Burg heute nichts mehr zu sehen, da sie vor 1825 mit dem heutigen\nSchloss überbaut wurde. Auf einer alten schwedischen Karte aus dem\nJahre 1796 sind die Wälle und Gräben der Burg aber noch eingetragen.\nDer Name Semlow ist slawischen  Ursprungs und soll \"Neue Erde\" oder\n\"Neue Heimat\" bedeuten.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[277]Lage\u003C/p>\n\u003Cp>[278]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Siemersdorf\u003C/p>\n\u003Cp>Ein teilweise erhaltener Burgwall befindet sich nördlich von\nSiemersdorf bei Tribsees an der Straße nach Rekentin. Wie man noch auf\ndem Luftbild erkennen kann, hatte er eine ovale Gestalt von ca. 100 m\nDurchmesser. Es handelte sich um eine Niederungsburg in der Nähe des\nFlusses Trebel. Vielleicht kontrollierte diese Burg eine Furt über den\nFluss.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[279]Lage\u003C/p>\n\u003Cp>[280]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Spantekow\u003C/p>\n\u003Cp>[281]Bildergalerie\u003C/p>\n\u003Cp>In Spantekow bei Anklam befindet sich eine impulsante Festung aus dem\nMittelalter. Sie existierte im 16. und 17. Jahrhundert. Noch heute kann\nman Mauerreste erkennen. Allerdings wurde hier schon zur Slawenzeit\neine Ringwallanlage errichtet. Wann genau dies geschah, ist nicht\neinwandfrei festzustellen. Dennoch kann man sie im 8. bis 12.\nJahrhundert vermuten. Sie wurde auf einer inselartigen Sanderhöhung\ninmitten von sumpfigen Wiesen angelegt. Durch das Ausheben eines\nGrabens um die Burg herum enstand eine gut geschütze Inselburg. Der\nName Spantekow kommt aus dem slawischen und bedeutet soviel wie \"Ort\ndes Swantek\". Wer dieser Swantek war, ist nicht überliefert. Er war\nsicher einer der Besitzer der Wehranlage und regelte die politischen\nAngelegenheiten im Umkreis. Wann diese Anlage zerstört oder aufgegeben\nwurde ist genau so wenig überliefert, wie ihre Nutzung nach der\nSlawenzeit bis zur Errichtung der heutigen Festung.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[282]Lage\u003C/p>\n\u003Cp>[283]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Stavenhagen (Vermutung)\u003C/p>\n\u003Cp>[284]Bildergalerie\u003C/p>\n\u003Cp>Die Niederungsburg in Stavenhagen befindet sich am südlichen Stadtrand.\nDa hier auch slawische Scherben gefunden wurden muss man davon\nausgehen, dass den Ursprung wohl eine slawische Burg darstellte. Der\nannähernd kreisrunde, etwa 6 m hohe Burghügel ist eine künstliche\nAufschüttung von ca. 55 m Durchmesser. Der ehemalige Graben ist bei der\nGestaltung der Schlossanlage im 18./19. Jahrhundert verfüllt worden.\nDie Anlage wird von einem mehrteiligen, unterschiedlich hohen (bis 5 m)\nWall umgeben. Die einstige Vorburg an der Nordostseite ist der von\neiner Mauer umgebene Schlosspark. Bis auf Teile der Futtermauern sind\naußen keine mittelalterlichen Bauspuren sichtbar. Das Vorhandensein\nmehrerer Türme oder turmartiger Gebäude, wie auch eines Kammertores am\njetzigen Zugang, sind wahrscheinlich, gehören aber zu einer späteren,\ndeutschen Burganlage. Im Jahre 1300 wird das \"castrum Stouenhaghen\"\nerstmals erwähnt, war zu dieser Zeit aber schon lange in deutschem\nBesitz.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[285]Lage\u003C/p>\n\u003Cp>[286]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Sternberger Burg\u003C/p>\n\u003Cp>[287]Bildergalerie\u003C/p>\n\u003Cp>Am Zusammenfluss von Warnow und Mildenitz befinden sich die Wallreste\neiner frühslawischen Burganlage, die heute als \"Burgwall Sternberger\nBurg\" bezeichnet werden. Das Bodendenkmal wurde erst im Jahr 1980 als\nslawischer Burgwall erkannt. Man datiert sie aufgrund von keramischen\nHinterlassenschaften in das 8. Jahrhundert. Heute ist vor Ort noch ein\nbis zu 2 m hoher und ca. 75 m langer Wallrest auf einer bewaldeten\nAnhöhe zu erkennen. Hinter dem Wall fällt die ehemalige, fast\nviereckige Burgfläche in die Niederung zur Warnow hin steil ab. Man\nkann daher also fast von einer Höhenburg sprechen. Im 19. Jahrhundert\nwurde etwa die Hälfte des Walles zum Fluss Mildenitz abgetragen.\nUrsprünglich war der leicht bogenförmige Wall über 150 m lang und\nriegelte eine Burgfläche von 1,5 ha ab. Ein weiterer Querwall wurde von\nden Erbauern im Norden in der Niederung zwischen beiden Flüssen\nangelegt. Dieser Wall ist im Laufe der letzten Jahrhunderte in die\nehemaligen Gräben vor und hinter dem Wall planiert worden und heute\nnicht mehr vorhanden. Die Seitenbereiche der Burg waren zu den\njeweiligen Flussseiten nur mit Holzpalisaden befestigt. Direkt hinter\ndiesen Palisaden lagen reihenartig angeordnete Wohnbauten. Der\nAusgräber vermutete, dass auf den Dächern dieser Wohnbauten ein\nWehrgang an der Palisade verlief. In dem heute noch teilweise\nerhaltenen Südwall ist noch deutlich eine breite Wallsenke zu erkennen,\ndie das ehemalige Zugangstor zur Burgsiedlung anzeigt. Vor dem Wall lag\nein breiter Sohlgraben, der sich im Laufe der Zeit mit Sand verfüllte.\nDer Ausgräber konnte weiter feststellen, dass die Burg doch einige Zeit\nin Nutzung war und um 800 aufgegeben wurde. In der ca. 1,5 km entfernt\nliegenden Höhenburg von Groß Görnow sah er die Nachfolgeburg. Ein\nModell der Sternberger Burg kann man heute im Museumshaus des nahen\nFreilichtmuseums von Groß Raden besichtigen. (Stand 2015)\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[288]Lage\u003C/p>\n\u003Cp>[289]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Stolzenburg\u003C/p>\n\u003Cp>[290]Bildergalerie\u003C/p>\n\u003Cp>\"Schlossberg\"\u003C/p>\n\u003Cp>Etwa einen Kilometer nordnordwestlich von Stolzenburg liegen die noch\ngut erhaltenen Überreste eines kleinen slawischen Burgwalls. Die\nehemaligen Erbauer legten den fast viereckigen Burgwall auf einer\nlanggestreckten schmalen Halbinsel im sogenannten „Darschkower See“ an.\nDer See ist im Laufe der Jahrhunderte stellenweise stark verlandet. Der\nbis zu 80 m große Burgwall ist an der Ostseite noch 6 bis 7 m hoch\nerhalten geblieben. Zur heute offenen Westseite fällt das höher\nliegende Burgareal stark ab. Bis heute wird das unebene Burgareal\nlandwirtschaftlich genutzt. Keramikfunde vom „Typ Feldberg“ deuten auf\neine früh- bis mittelslawische Burg hin, die etwa vom späten 9. bis 10.\nJahrhundert bestanden haben könnte. Auf der mit einem Graben\nabgetrennten Halbinsel lagen offene Vorburgareale, in der vor allem\nHandwerker, Händler und Bedienstete ihre Wohn- und Arbeitsstätten\nhatten. Die Burg war sicher der Sitz eines lokalen Häuptlings, die im\nLaufe der Zeit mehrmals erneuert wurde. Wie lange die Burg in Nutzung\nblieb, muss die moderne Archäologie klären. Der Name des nahen Ortes\n„Stolzenburg“ dürfte auf den Burgwall zurückzuführen sein („Stolze\nBurg“). Das Bodendenkmal trägt heute den Flurnamen \"Schlossberg\".\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[291]Lage\u003C/p>\n\u003Cp>[292]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Stuer (Vermutung)\u003C/p>\n\u003Cp>[293]Bildergalerie\u003C/p>\n\u003Cp>Die bekannte mittelalterliche Burgruine Stuer wurde vielleicht auf\neiner alten slawischen Wallanlage erbaut. Das war damals eine gängige\nPraxis bei den deutschen Einwanderern. So zumindest interpretierten es\ndie Gelehrten im 19. Jahrhundert. Da die Burg Stuer heute zweigliedrig\nist, kann man dies wohl auch für die ältere Wallburg annehmen, sollte\nes sie denn gegeben haben. Angelegt wurde die deutsche Burg inmitten\nvon feuchten Wiesen und Wasser und stand somit wie auf einer Insel.\nDadurch war die Burg ideal gegen schnelle Angriffe gesichert. Zur\ndamaligen Zeit war eine Burg im Wasser schwer einnehmbar. Im Winter,\nwenn das Eis gefroren war, dürfte dieser Vorteil allerdings verloren\ngegangen sein. Wie und wann die slawische Burg existierte, ist heute\nnoch nicht eindeutig nachgewiesen worden. Heute allerdings geht man\ndavon aus, dass hier keine Slawenburg lag, da keinerlei\nHinterlassenschaften aus jener Zeit gefunden wurden.\u003C/p>\n\u003Cp>[294]Lage\u003C/p>\n\u003Cp>[295]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Sukow\u003C/p>\n\u003Cp>[296]Bildergalerie\u003C/p>\n\u003Cp>\"Alte Burg\"\nEtwa zwei Kilometer südöstlich des Sukower Dorfteiches (Gemeinde:\nSukow-Levitzow, Landkreis: Rostock) liegen die Überreste einer\nslawischen Niederungsburg. Das Bodendenkmal (Fundplatz: Sukow 1) trägt\nheute den Flurnamen \"Alte Burg\". Die älteren einheimischen Dorfbewohner\nbezeichneten den Ort früher auch als \"Burgkoppel\". Bis heute dient das\nalte Burgareal im Sommer als Weidefläche für Kühe. Vor Ort ist nur noch\nein bis zu 170 m großer, ovalförmiger Burghügel zu erkennen, der die\numgebene Niederung um bis zu 5 m überragt. Vermutlich wurde das\nBurgareal in früheren Zeiten landwirtschaftlich beackert, wodurch die\nWallkrone eingeebnet und abgetragen wurde. Das moderne Laserscanbild\nzeigt noch sehr deutlich die Überreste der Befestigung, sowie auch den\nehemaligen langen Zugangsdamm. Leider wurde der Burgwall an der\nSüdseite teilweise abgetragen, sodass die Gesamtgröße der\nNiederungsburg nicht mehr nachvollziehbar ist. Der Burgwall hatte im\nEndstadium sicher einen maximalen Außendurchmesser von 200 bis 220 m.\nIm Jahre 1962 wurde das Bodendenkmal unter der Leitung vom\nPrähistoriker Ewald Schuldt (1914-1987) archäologisch untersucht. Die\nAusgrabungen kamen zu folgenden Erkenntnissen (Stand: 2019):\nAm Ende des späten 7. bis frühen 8. Jahrhunderts besiedelten erste\nSlawenströme das heutige Bundesland Mecklenburg-Vorpommern. Anstelle\nder späteren Sukower Burg lag zuerst eine offene und wohl nur leicht\nbefestigte slawische Siedlung. Die eingewanderten Slawen errichteten\ndiese Siedlung auf einer großen horstartigen Talsandinsel, die inmitten\neiner großen Niederung lag. Diese Niederung war je nach Jahreszeit\nstark versumpft oder stellenweise auch mit flachen Wasserflächen\nbestanden. In harten Wintern konnte die Niederung auch völlig\nzugefroren sein. Um zur Siedlung zu gelangen, errichteten die Slawen\neinen knapp 1200 m langen Bohlenweg in Richtung der Uferhöhen südlich\nvon Klein Markow. Dort konnte eine zeitgleiche Dorfsiedlung\nnachgewiesen werden. In der ersten Hälfte des 8. Jahrhunderts wurde die\nSiedlung auf der Talsandinsel zu einer Burg ausgebaut. Ein 7,5 m\nbreiter Streifen wurde dabei am Rand der Talsandinsel abgesteckt und\nmit einem Holz-Erde-Wall befestigt. Die Erde entnahm man vor und hinter\nder Wallkonstruktion. Im Zuge dieses Ausbaus wurde auch der lange\nZugangsweg zur Burg erneuert. Der in die Jahre gekommene Bohlenweg\nwurde nun mit einem flachen Erddamm aufgeschüttet. Auf diesem Damm\nwurde ein neuer Weg aus breiten Eichenbohlen angelegt, der nun eine\nBreite von etwa 3 m besaß. Nach Dendrodaten zu urteilen stammt der\nzweite Bohlenweg aus der Zeit von um 747 und dürfte damit auch die Burg\ndatieren. Der erste Bohlenweg dürfte um 693 errichtet worden sein und\ngehört damit zur ersten, noch unbefestigten Siedlung. Der Burgwall von\nSukow ist demnach wohl erst kurz vor der Mitte des 8. Jahrhunderts\nentstanden. Die hier erstmals angetroffene Keramik war völlig\nunverziert und wurde anscheinend noch nicht auf einer drehbaren\nTöpferscheibe produziert. Diese eher einfachen Keramiken werden nach\nihrem ersten Entdeckungsort bis heute als \"Sukower Typ\" bezeichnet. Da\nvom Burgareal bisher keine Keramikscherben vom \"Feldberger Typ\"\nvorliegen, dürfte die große Niederungsburg das Jahr 800 nicht mehr\nerlebt haben. Die Sukower Niederungsburg gehört damit zu den frühen\nBefestigungen aus der slawischen Einwanderungszeit.\nErhaltungszustand: gut\u003C/p>\n\u003Cp>[297]Lage\u003C/p>\n\u003Cp>[298]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Tangrim\u003C/p>\n\u003Cp>[299][tangrim1953.jpg] [300][tangrimalteburg2021.jpg]\u003C/p>\n\u003Cp>Luftbild von 1953 und Lageplan zur Slawenzeit, nach R. Krüger 2021\u003C/p>\n\u003Cp>Die \"Alte Burg\" genannte markante Anhöhe in geschützter Lage am Rande\ndes Trebeltals bezeichnet eine ehemalige slawische Burganlage. Es\nhandelte sich um eine wohl mittelslawische Niederungsburg. Solche\nBurgen waren vom späten 9. bis 10. Jahrhundert typisch. Der fast\nkreisrunde Wall war eher klein und nur ca. 50 bis 60 m groß. Er lag auf\nder höchsten Stelle der Anhöhe.\u003C/p>\n\u003Cp>[301]Lage\u003C/p>\n\u003Cp>[302]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Tessin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Burg Tessin\"\u003C/p>\n\u003Cp>[303]Bildergalerie\u003C/p>\n\u003Cp>Ein Burgwall befindet sich am südlichen Rand des Stadtkerns von Tessin\nim Landkreis Rostock, in unmittelbarer Nähe der Recknitz. Die im\nBereich des Burgwalls geborgenen Funde zeigen, dass die Anlage bereits\nwährend des frühen Mittelalters von Slawen errichtet wurde. Seine\nNutzung endete jedoch nicht mit dem Untergang der slawischen Kultur im\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhundert. Vielmehr wurde der Burgwall in der Zeit des 13. bis\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhunderts mehrfach umgebaut. In dieser Zeit – häufig als\ndeutsches Mittelalter bezeichnet – erfolgte der Umbau zu einer\nFürstenburg. In der Neuzeit erfolgte schließlich der Einbau eines\nEiskellers auf dem Wallberg. Insgesamt kann man an diesem Monument\nsomit eine mehrere hundert Jahre umfassende kontinuierliche Nutzung\nfeststellen. Die Reste dieser imposanten Anlage prägen auch heute noch\ndas südliche Stadtgebiet von Tessin.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[304]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Alte Burg\"\u003C/p>\n\u003Cp>[305]Bildergalerie\u003C/p>\n\u003Cp>Eine weitere spätslawische Burg befand sich ebenfalls im südlichen\nStadtgebiet von Tessin. Man fand hier eindeutig spätslawische Keramik.\nDer Flurname der Burg heisst \"Oll Borg\" bzw. \"Alte Burg\". Erhalten ist\nvon ihr allerdings nicht viel, da sie schon lange Zeit beackert wird.\nInteressant ist die Frage, ob es in der spätslawischen Zeit gleich zwei\nWallburgen hier gab, oder ob sie nacheinander bestanden. Die beiden\nBurgen von Tessin liegen heute nur 300 m auseinander.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[306]Lage\u003C/p>\n\u003Cp>[307]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Teterow\u003C/p>\n\u003Cp>[308]Bildergalerie\u003C/p>\n\u003Cp>\"Burgwallinsel\"\u003C/p>\n\u003Cp>Etwa 2,7 Kilometer nordöstlich der Teterower Stadtkirche (Landkreis:\nRostock) liegen die Überreste einer mittel-  bis spätslawischen\nInselburg. Das im \"Teterower See\" liegende Bodendenkmal (Fundplatz:\nTeterow 1) trägt die Flurnamen \"Schlossberg\" oder \"Burgwall\" und liegt\nganz am Nordende der sogenannten \"Burgwallinsel\". Es handelt sich um\neine zweigliedrige Befestigung, bestehend aus Vor- und Hauptburg. Die\nVorburg hat einen annähernd quadratischen Grundriss und erreicht einen\nmaximalen Außendurchmesser von bis zu 165 (N-S) x 100 m (W-O). Der\nInnenraum der Vorburg hat eine Fläche von gut 1,2 ha. Nordöstlich der\nVorburg liegt der oval- bis viereckigförmige Hauptburgwall. Er erreicht\neinen maximalen Außendurchmesser von bis zu 100 m (W-O) x 70 m (N-S).\nDer gut 82 x 30 m große Innenraum der Hauptburg hat eine Fläche von\netwa 0,25 ha. Die breite Wallkrone des Hauptburgwalls erhebt sich um\nbis zu 10 m über den gegenwärtigen Seespiegel. Der Vorburgwall ist viel\nflacher und noch 3 bis 4 m hoch. Die Vorburg besaß zwei Tore, die\nvermutlich als Tunneltore erbaut waren. Eines lag im südlichen Querwall\nund ist noch heute durch eine Wallsenke erkennbar. Das zweite Tor lag\nganz im Norden der Vorburgbefestigung und kann als \"Seetor\" bezeichnet\nwerden. Die Hauptburg besaß im Endstadium ebenfalls zwei tunnelartige\nZugangstore. Eines lag im Südwesten zur vorgelagerten Vorburg. Ein\nzweites Tor lag im Südosten und kann ebenfalls als \"Seetor\" bezeichnet\nwerden. Welche Funktion die \"Seetore\" der Vor- und Hauptburg einst\nhatten, muss Spekulation bleiben. In Friedenszeiten wurden diese Tore\nsicher nur zum Anlanden von Fischern genutzt. Im Kriegsfall konnte man\nüber diese Tore mit Booten (Einbäume, Flösse) aus der belagerten Burg\nflüchten. Der Zugang zur Insel erfolgte über eine dreiphasige\nBrückenverbindung, die vom Südufer der Insel in Richtung Süden zum\ndamaligen Festland verlief. Nach Dendrodaten wurde die erste Südbrücke\n(Fundplatz: Teterow 3 \"Brügghop\") um 910 errichtet und war etwa 750 m\nlang und 3,8 bis 4 m breit. Dieser Zugang war nach neuesten\nUntersuchungen aber keine durchgängige Brücke von 750 m Länge. Vielmehr\nhandelte es sich um einen brückenähnlichen Bohlenweg, der nur über etwa\n400 bis 450 m Länge eine echte Brücke war. Um 955 wurde die \"Südbrücke\"\nan gleicher Stelle erneuert. Die neue Konstruktion erreichte nun eine\nBreite von 4,2 bis 4,4 m und war nur noch etwa 700 m lang. Der\n\"Teterower See\" scheint schon im Verlauf des 10. Jahrhunderts im\nVerlandungsprozess gewesen zu sein. Um 983 wurde die Brücke ein letztes\nMal erneuert. Sie hatte nun nur noch eine Länge von ca. 620 m und war\n5,5 bis 5,8 m breit. Heute geht man davon aus, dass die drei\nnacheinander errichteten Brücken- bzw. Bohlenwege in einer natürlichen\nUntiefe verliefen, die zur Slawenzeit etwa 2 bis 3 m tief war. Im\nVerlauf des 11. Jahrhundert wurde über die dreiphasige Brücke ein\nErddamm aufgeschüttet. Vermutlich ist der Seespiegel des \"Teterower\nSees\" nach 1000 derart stark abgesunken, sodass man nur noch eine etwa\n400 bis 450 m lange Brücke zum Erreichen der Insel benötigte?\nDendrodaten des 11. Jahrhunderts sind aus der Südbrücke bisher aber\nnoch nicht nachgewiesen worden. Eine weitere westliche\nBrückenverbindung konnte während einer Unterwasserprospektion am\nSüdende der Insel im Jahre 1968 entdeckt werden. Diese Brücke war etwa\n70 m lang, konnte aber leider nicht dendrochronologisch datiert werden.\nSie verlief etwa im Bereich der heutigen Fährverbindung zur Insel. Die\nerste Inselburg im Teterower See dürfte also im ersten Viertel des 10.\nJahrhunderts errichtet worden sein und stellte in jener Zeit den stark\nbefestigten Herrschaftssitz eines lokalen Zirzipanenhäuptlings dar.\nInteressanterweise wurde die lange Südbrücke in den Jahren 955 und 983\nausgebaut. Im Jahre 955 kam es zur überlieferten \"Schlacht an der Raxa\n(Recknitz)\". Die aufständischen Slawenstämme der Wilzen und Obodriten\nkonnten vom deutschen König Otto I. vernichtend geschlagen werden. Ob\nsich auch der Teterower Burgherr an dieser Schlacht beteiligte ist\nstark anzunehmen. Immerhin gehörten die \"Zirzipanen\" seit dem 9.\nJahrhundert zum Wilzenbund. Durch die verlorene Schlacht standen die\nSlawenstämme nun unter deutscher Tributpflichtigkeit. Im Jahre 983 kam\nes zum sogenannten \"Lutizenaufstand\". Die vier Kernstämme der Wilzen\n(Redarier, Tollenser, Zirzipanen, Kessiner) konnten im Sommer 983 ihre\nEigenständigkeit zurück gewinnen. Bis in die Mitte des 12. Jahrhunderts\nwaren die Slawenstämme östlich der Elbe nun weitgehend eigenständig.\nDie Teterower Burg wurde im Verlauf des 10. bis 11. Jahrhunderts\nmehrmals ausgebaut. In den Jahren 1056/57 und 1066 kam es zu\ninnerslawischen Unruhen.  Der Teterower Burgwall kam in dieser Zeit\nvermutlich unter obodritischer Hoheit. In der letzten Burgphase wurde\ndie Südbrücke vermutlich aufgegeben. Durch die starke Verlandung des\nTeterower Sees erschloss sich nun ein Weg von Westen zur Insel. Dort\nwurde eine etwa 70 m lange Brücke angelegt, die sicher dem mittleren\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>bis frühen 12. Jahrhundert angehört. Die mehrmals ausgebaute\nInselburg von Teterow hat also sicher noch das Jahr 1100 erlebt. Ob die\nBurg aber noch während der beiden Wendenkreuzzüge von 1147 und 1164 in\nNutzung war, muss Spekulation bleiben. Eine frühdeutsche Nachnutzung\nder Insel konnte bisher nicht nachgewiesen werden. Heute befindet sich\nim Bereich der Vorburg eine Gaststätte namens \"Wendenkrug\", die seit\nvielen Jahren Besucher auf die Insel lockt. Auch eine nachgebildete,\netwa 2 m große vierköpfige \"Swantevit-Statue\", ist dort vorhanden.\nWeiter kann man auf der Insel im Sommer Tretboote ausleihen und die\nUmgebung der Insel erkunden. Im Bereich der inselseitigen Fährstelle\nwurde ein kleines Teilstück der ehemaligen Südbrücke in Originalgröße\nrekonstruiert (Stand: 2010).\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[309]Lage\u003C/p>\n\u003Cp>[310]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Tribsees\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Gerberhof\"\u003C/p>\n\u003Cp>[311] Bildergalerie\u003C/p>\n\u003Cp>In einer alten Karte von 1696 ist der sogenannte \"Gerberhof\" im\nNordwesten der Stadt als markante Insel eingezeichnet, die von der\n\"Trebel\" umflossen wurde. Hierbei hat es sich um eine befestigte\nInselburg der Slawen gehandelt, die bis zu 80 m im Durchmesser gehabt\nhaben könnte. Interessant ist , dass noch heute eine Straße an dem Hof\nvorbeiführt, die über die \"Trebel\" in Richtung Stralsund geht. Die Burg\nkönnte bereits  zu Zeiten  des 11./12. Jahrhunderts eine Furt über den\nFluss bewacht und kontrolliert haben. Im Jahr 2010 wurden bei\nBauarbeiten zur Errichtung einer neuen Trebelbrücke Reste dieser Burg\ngefunden. Die Wallkonstruktion war demnach ca. 2 bis 3 m breit. Heute\nist die \"Trebel\" begradigt worden, daher ist die einstige Schutzlage\nder Burg kaum noch zu erkennen vor Ort.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[312]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Burgwall Castellanei\u003C/p>\n\u003Cp>[313] [tribseesjuni2022.jpg]\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit nach R. Krüger 2022\u003C/p>\n\u003Cp>2,5 Kilometer nordöstlich vom Stadtkern Tribsees befand sich einst eine\ngroße mehrgliedrige slawische Burganlage. Auf den Luftbildern kann man\neindeutig noch einen rundovalen Ringwall von ca. 180 m Durchmesser\nerkennen, der nach Süden hin von einer sehr großflächigen Vorburg\ngesichert wurde. Diese Vorburg war ebenfalls mit einem Burgwall\ngeschützt. Nach Norden hin zur Trebel war die Vorburg offen. Der\nDurchmesser der gesamten Burgsiedlung ist mit über 400 m auffallend\ngroß! Solch große Anlagen bestanden überwiegend in der frühslawischen\nZeit des 8./9. bis frühen 10. Jahrhunderts. Vor Ort ist noch ein\nkleiner Wallrest des Vorburgwalls im Westen zu erkennen. Die restliche\nBurgfläche wurde durch die Landwirtschaft eingeebnet. Zur Slawenzeit\nmuss diese Burgsiedlung einen enormen Stellenwert innegehabt haben,\ndenn sie gehört mit ihren Ausmaßen zu den größten Anlagen ihrer Zeit.\nZu vermuten ist hier auch ein Handelsplatz jener Zeit, den man von der\nOstsee her über die Recknitz und die Trebel erreichen konnte.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[314]Lage\u003C/p>\n\u003Cp>[315]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Turow (Vermutung)\u003C/p>\n\u003Cp>In dem kleinen Ort Turow bei Grimmen befindet sich heute die sogenannte\nWasserburg Turow. 1378 ist der Ort schon als Großgrundbesitz erwähnt\nworden. Heute geht man davon aus, dass der Ursprung der Wasserburg\neinst eine slawische Wallburg war. In der frühdeutschen Zeit wurde sie\nim Zuge der deutschen Ostexpansion übernommen und diente als\nbefestigter Adelssitz. Heute gehört die Burg dem Landeskirchlichen\nGemeinschaftsverband Vorpommern e.V. und bietet ein christliches\nErholungsheim für \"Jung und Alt\" an.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[316]Lage\u003C/p>\n\u003Cp>[317]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Tutow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Alte Stadt\"\u003C/p>\n\u003Cp>[318]Bildergalerie\u003C/p>\n\u003Cp>Ein sehr gut erhaltener Burgwall der „Feldbergzeit“ befindet sich am\nöstlichen Ortsrand von Tutow (Vorpommern-Greifswald). Das bis zu 200 m\ngroße Bodendenkmal wird auch als „Alte Stadt“ oder „Hexenberg“\nbezeichnet. Es handelt sich um die bewaldeten Überreste einer\nfrühslawischen Burg aus der Zeit von um 800 bis 900, die meiner Meinung\nnach mehrgliedrig war. Die ehemalige Zugangsseite wurde mit einem\n„Doppelwall“ und Außengraben gesichert. Nach dem modernen Laserscanbild\nzu urteilen, besaß die Burg auch einen weiteren, bogenförmigen inneren\nRiegelwall. Dieser heute stark verschliffene Wall trennte vermutlich\nein Hauptburgareal ab. Warum die ehemalige Zugangsseite im Endstadium\nmit einem „Doppelwall“ gesichert wurde, kann man nur vermuten. Die\nzusätzliche Befestigung entstand wahrscheinlich erst in einer späteren\nAusbauphase. Die Zugangsseite der ersten Burgphase war bedingt durch\ndie Lage nur mit einem trockenen Außengraben befestigt. Bei einem\nfeindlichen Angriff konnte dieser wohl sehr leicht überwunden werden.\nAls Reaktion darauf, errichtete man dann diesen vorgelagerten\nAbschnittswall. Ob bei diesen Ausbauarbeiten dann auch der innere\nHauptburgwall angelegt wurde, entzieht sich meiner Kenntnis. Der heute\nnoch bis zu 3 m hohe Burgwall dürfte einige Jahrzehnte in Nutzung\ngewesen sein. Ein Besuch ist in den kälteren Jahreszeiten zu\nempfehlen.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[319]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Alte Schanze\"\u003C/p>\n\u003Cp>Etwa 400 m südwestlich des frühslawischen Burgwalls Tutow \"Alte Stadt\"\nbefinden sich die Überreste einer weiteren slawischen Niederungsburg.\nEs handelt sich um eine eingliedrige ovale, bis leicht viereckige, Burg\nmit einem Außendurchmesser von bis zu 110 m. Die von einem hohen Wall\ngeschützte Innenfläche ist bis zu 60 m lang und 40 m breit. Das noch\nbeeindruckende Bodendenkmal wird auch als „Wallberg“ oder „Alte\nSchanze“ bezeichnet. Die slawischen Erbauer legten diese Burg auf einem\nnatürlich geschützten halbinselartigen Vorsprung an. Diese Halbinsel\nlag in einem Moor oder einem ehemaligen flachen See. Diese heute fast\nverlandete und bewaldete Niederung wird auch als „Quebbe“ bezeichnet.\nDas einzige Zugangstor lag strategisch gut geschützt im Norden der\nBefestigung. Moderne archäologische Ausgrabungen haben hier noch nicht\nstattgefunden. Oberflächenfunde deuten aber auf eine Existenz der Burg\nvom 11. bis 12. Jahrhundert hin. Die beiden Burgwälle von Tutow haben\nalso nicht zur selben Zeit bestanden. Ein Besuch des noch sehr\nsehenswerten Bodendenkmals ist in den kälteren Jahreszeiten zu\nempfehlen!\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[320]Lage\u003C/p>\n\u003Cp>[321]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Tüzen\u003C/p>\n\u003Cp>[322]Bildergalerie\u003C/p>\n\u003Cp>\"Schlossberg\", \"Hausberg\"\nEtwa 300 m nordnordwestlich des Tüzer Friedhofes (Gemeinde: Kriesow,\nLandkreis: Mecklenburgische Seenplatte) liegen die Überreste einer\nmittelalterlichen Burganlage. Das unmittelbar am Ostufer des \"Tüzer\nSees\" liegende Bodendenkmal (Fundplatz: Tüzen 1) trägt heute die\nFlurnamen \"Schlossberg\" oder auch \"Hausberg\". Es handelt sich um einen\nunscheinbaren Hügel von etwa 80 m Außendurchmesser, der noch etwa 5 bis\n14 m hoch ist. Das Plateau ist etwa 60 x 40 m groß und weitgehend\nwalllos. Nur noch an der Südseite ist ein Wallrest erhalten geblieben.\nDer \"Schlossberg\" war bis in die Zeit der deutschen Ostsiedlung\n(13./14. Jahrhundert) besiedelt und trug zuletzt wohl eine mottenartige\nTurmhügelburg. Bei meinem Besuch im Sommer 2010 konnte ich auf der\nOberfläche auch eine schöne slawische Randscherbe des \"Feldberger Typs\"\nbeobachten. Es ist daher möglich, dass die kleine Burganlage schon auf\ndie mittelslawische Zeit zurückgeht. Im Ursprung handelte es sich um\neinen natürlichen Geländerücken am Ostufer des \"Tüzer Sees\". Das\nNordende dieses Geländerückens wurde durch einen breiten Halsgraben\nkünstlich abgetrennt. Ob bereits schon die Slawen den so entstandenen\n\"Schlossberg\" erschufen, oder diese Abtrennung erst von den deutschen\nEinwanderern vorgenommen wurde, entzieht sich meiner Kenntnis. Der\nheutige Ort Tüzen wurde erstmals urkundlich als \"Tucen\" erwähnt. Zu\nDDR-Zeiten war der Badestrand gleich nördlich des Bodendenkmals ein\nbeliebtes Ausflugsziel in den Sommermonaten. Auch ich habe hier in den\n1980 er Jahren meine Jugend verbracht. Erwähnenswert ist noch, dass\nsich unmittelbar am Westfuß des \"Schlossberges\" eine unschöne\nHolzbaracke befand, die als Imbiss für die Badegäste diente. Nach der\nWende ist diese Baracke abgebrannt und wurde abgerissen.\nErhaltungszustand: gut\u003C/p>\n\u003Cp>[323]Lage\u003C/p>\n\u003Cp>[324]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Ueckermünde\u003C/p>\n\u003Cp>Bei dem Schloss in Ueckermünde befand sich im 12. Jahrhundert eine\nslawische Burganlage. Wann sie gegründet wurde ist nicht bekannt.\nÜberliefert ist nur, dass diese Burg \"Rochow\" hiess und am Unterlauf\nder Uecker lag. Im Jahr 1178 hielten die pommerschen Herzöge Bogislaw\nI. und Kasimir I. hier einen Landtag ab. Später wurde die Anlage durch\neine frühdeutsche Burg ersetzt. Als diese baufällig wurde, riss man sie\nab und errichtete das heutige Schloss darauf.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[325]Lage\u003C/p>\n\u003Cp>[326]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Upost (Vermutung)\u003C/p>\n\u003Cp>[327] [upostdezember2021.jpg]\u003C/p>\n\u003Cp>Slawenzeitliche Lage an der Peene, nach Ronny Krüger 2021 und Luftbild\nvon 2013\u003C/p>\n\u003Cp>Etwa 700 m südlich von Upost (Gemeinde: Warrenzin, Landkreis:\nMecklenburgische Seenplatte) liegen die völlig abgetragenen Überreste\neiner bisher undatierten befestigten Siedlung oder Niederungsburg. Das\nBodendenkmal (Fundplatz: Upost 24) trägt seit langer Zeit den Flurnamen\n\"Borgwall\". Im modernen Laserscanbild sind leider nur noch sehr\nschwache Überreste der ehemaligen Wall-Graben-Befestigung auszumachen.\nAuf einigen Luftbildern ist die ovalförmige Ausdehnung aber noch sehr\ndeutlich zu erkennen. Demnach handelte es sich um eine Fläche von ca.\n165 x 130 m Durchmesser, die mit einem wasserführenden Außengraben\nbefestigt wurde. Die hier ausgehobene Erde wurde meiner Meinung nach in\neine hölzerne Wallkonstruktion verfüllt. Die befestigte Siedlung oder\nBurg hat eine Fläche von etwa 1,7 ha und lag damals wie heute\nunmittelbar an der Peene. Der heutige Wasserkanal gleich östlich der\nvermuteten Burg stellt einen neuzeitlichen \"Meliorationsgraben\" dar,\nder zur Entwässerung der Umgebung angelegt wurde. Auf der alten\nSchmettauschen- und Wiebekingschen Flurkarte des späten 18.\nJahrhunderts ist dieser Kanal noch nicht vorhanden. Bisher liegen vom\nFundplatz überwiegend spätslawische Keramikscherben vor, die eine\nBesiedlung des befestigten Platzes im 11./12. Jahrhundert anzeigen. Ob\nes sich hier um einen großen Burgwall oder um eine befestigte\nMarksiedlung der \"Zirzipanen\" an der Peene handelte, muss die moderne\nArchäologie klären!\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[328]Lage\u003C/p>\n\u003Cp>[329]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Utzedel\u003C/p>\n\u003Cp>[330]Bildergalerie\u003C/p>\n\u003Cp>Bei Utzedel befindet sich eine slawische Höhenburg des 8./9.\nJahrhunderts. Sie liegt auf dem sogenannten \"Carolinenberg\" am\nAugraben. Diese Burg gehörte zum Gebiet der Tollenser, an der Grenze zu\nden Zirzipanen. Der Augraben muss so etwas wie ein Grenzfluss zur\nSlawenzeit gewesen sein, denn hier finden sich mehrere Wallburgen. Vor\nOrt sind noch gewaltige Wälle erhalten, allerdings scheinen diese\nmassiv gestört zu sein. Auch viele kleine Rollsteine liegen auf den\nWällen und in der Burg herum, sodass man früher sogar davon ausging,\nhier eine frühdeutsche Anlage vor sich zu haben. Die Steine stammen\naber nachweislich aus dem 19. Jahrhundert, als man den Burgplatz\nwirtschaftlich als Vorwerk nutzte und neu bebaute. Diese neuzeitlichen\nGebäude wurden zwar entfernt, man liess aber hunderte von Feldsteinen\nvor Ort liegen. Die Wallburg besaß wohl auch nur ein Zugangstor. Zwei\nweitere heute sichtbare Walleinschnitte im Norden und Süden des\nU-förmigen Walles, dürften aus der Zeit des Vorwerkes stammen. Gute 50\nm vor dem Eingangstor der Höhenburg fiel mir ein Graben auf, der eine\nbefestigte Vorburg anzeigen könnte. Wer die sehenswerte Wallburg\nbesuchen möchte, muss sich auf einen gut zwei Kilometer langen\nFußmarsch vom Ort Utzedel aus einstellen. Leider ist der Weg zur Burg\nnicht ausgeschildert.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[331]Lage\u003C/p>\n\u003Cp>[332]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Vellahn (Vermutung)\u003C/p>\n\u003Cp>Möglicherweise steht die Dorfkirche von Vellahn auf den Resten einer\neinstigen Wendenburg. Die Kirche wurde um 1170 erbaut, zu einer Zeit\nalso, in der es üblich war, heidnische Kultplätze mit Kirchen zu\nüberbauen.\u003C/p>\n\u003Cp>Erhaltungzustand: nicht erhalten\u003C/p>\n\u003Cp>[333]Lage\u003C/p>\n\u003Cp>[334]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Verchen\u003C/p>\n\u003Cp>Eine slawische Burg existierte wohl auch im heutigen Dorf Verchen am\nKummerower See. Der alte Flurname \"Borgwall\" verweist auf eine Stelle\nzwischen zwei Seen im Ort, dem Vorder- und Hintersee. An dieser Stelle\nfand man Keramik der frühslawischen Zeit (Suckower und Feldberger\nKeramik), sowie der mittelslawischen Zeit (Menkendorfer und\nFresendorfer Keramik). Von Spuren eines Burgwalls ist vor Ort aber\nnichts mehr zu erkennen. In älteren Burgwallregistern wird dieser\nStelle bereits als Burgwall geführt.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[335]Lage\u003C/p>\n\u003Cp>[336]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Vietlübbe (Vermutung)\u003C/p>\n\u003Cp>Gut einen Kilometer südwestlich von Vietlübbe (Gemeinde\nKarbow-Vietlübbe) im Landkreis Ludwigslust-Parchim befindet sich eine\nausgedehnte Burganlage mitten in den Wiesen. Hier stand einst die\ndeutsche Burg Stüvendorf, die bereits im 13. Jahrhundert unterging. Da\nder Burgplatz ziemlich groß ist (Nord-Süd-Ausdehnung: ca. 160 m), geht\nman davon aus, dass hier einst ein slawischer Burgwall bestand. Auch\ndie Mehrgliedrigkeit und Lage in einem damaligen See spricht für diese\nAnnahme. Der Name Vietlübbe soll \"Ort des Vitolub\" bedeuten. Leider\nwurde im 19. Jahrhundert ein Teil des Burgwalls für die\nWiesenverbesserung abgetragen.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[337]Lage\u003C/p>\n\u003Cp>[338]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Vipperow\u003C/p>\n\u003Cp>[339]Bildergalerie\u003C/p>\n\u003Cp>\"Borgwall oder Burgwallinsel\"\nEtwa 750 m leicht nordöstlich der Vipperower Dorfkirche (Gemeinde:\nSüdmüritz, Landkreis: Mecklenburgische Seenplatte) liegt eine kleine\nbewaldete Insel in der \"Kleinen Müritz\", die schon seit langer Zeit den\nFlurnamen \"Borgwall\" (Burgwall) trägt. Heute wird die etwa 100 x 80 m\ngroße Insel als \"Burgwallinsel Vipperow\" bezeichnet (Fundplatz:\nVipperow 1). Schon die Gelehrten des 19. Jahrhunderts vermuteten, dass\nauf dem kleinen bewaldeten Eiland eine slawische Burg gestanden hat,\ndie die Hauptburg der spätslawischen \"terra Veprowe\" war. Die \"terra\nVeprowe\" wurde in einer Urkunde des Jahres 1178 erstmals schriftlich\nerwähnt, als das Bistum Schwerin durch den Papst Alexander III.\nbestätigt wurde. Leider sind auf der dreieckförmigen Insel keinerlei\nWallreste erhalten geblieben. Im modernen Laserscanbild sind allerdings\nnoch sehr schwache Überreste einer dreieckförmigen Erhöhung zu\nerkennen, die eine Ausdehnung von etwa 60 x 35 m hat. Ob es sich dabei\num die Überreste der slawischen Inselburg handelt, entzieht sich meiner\nKenntnis. In früheren Zeiten scheint die Insel noch nicht ganz so stark\nbewaldet gewesen zu sein. Bis in die Mitte des 19. Jahrhunderts nutzten\nFischer aus Vipperow die Insel als Gartenland. Der mecklenburgische\nAltertumsforscher Georg Friedrich Lisch berichtete im Jahr 1854 von\neiner alte Sage von der Insel. So sollen die einstigen Bewohner zwei\nPferdeköpfe zur Insel hinüber geworfen haben, wenn sie zur Burg\nwollten. Da Lisch bei seinem Besuch in Vipperow selber nicht zur Insel\nkam, beauftragte er den Pastor M. Wachenhusen Grabungen auf dem Eiland\ndurchzuführen. Dabei wurden erstmals spätslawische Keramikscherben mit\nWellenbandverzierungen gefunden. Lisch besichtigte die Scherben später\nund konnte sie der \"letzten heidnischen Zeit\" richtig zuordnen.\nFrühdeutsche und spätmittelalterliche Scherben wurden nicht gefunden.\nIn den Jahren 1924 und 1954 kam es zu weiteren archäologischen\nUntersuchungen. 1989 wurde das Ostufer der Insel prospektiert. In den\nJahren 1999 und 2002 kam es zu Tauchuntersuchungen im Uferbereich der\nInsel. Die Untersuchungen kamen zu folgenden Erkenntnissen.\nDer Wasserstand der \"Kleinen Müritz\" muss am Ende des 10. Jahrhunderts\num mindestens 1,5 bis 2,0 m tiefer gelegen haben. Demnach war die Insel\nzur Slawenzeit deutlich größer und besaß, wie heute auch, eine\ndreieckige Gestalt. Die Slawen erhöhten die Insel mit einem Holzrost\naus unbearbeiteten Rundhölzern. Dieser Holzrost wurde mit Erde verfüllt\nund diente nun als Fundament. Der Uferbereich wurde mit Pfählen und\nHölzern palisadenartig befestigt.  Ob die Inselburg eine erdgefüllte\nKastenkonstruktion besaß, konnte man nicht mehr feststellen.\nDendrodaten aus der hölzernen Uferbefestigung konnten gleich vier Mal\nauf das Jahr 984 datiert werden. Demnach entstand die erste Inselburg\nbereits kurz nach dem erfolgreichen Slawenaufstand von 983. Weitere\nHölzer aus dem Uferbereich ergaben die Jahre 1086, 1092 und 1100.\nDemnach hat die Burg mindestens 120 Jahre lang bestanden. Zu den\nkeramischen Hinterlassenschaften (u.a. ganze Gefäße im\nFlachwasserbereich) zählten die Typen: \"Menkendorf\", \"Teterow\",\n\"Vipperow\" (namengebender Fundplatz), \"Weisdin\", \"Bobzin\" und \"Garz\".\nWeiter konnten acht niederelbische Agrippiner in einer Herdstelle\ngefunden werden. Diese Silbermünzen stammen aus der zweiten Hälfte des\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Jahrhunderts und werden heute als \"Schatzfund\" interpretiert. Dass\ndie Inselburg von Herrschaftsträgern bewohnt wurde, belegen die Funde\neines bronzenen Schläfenringes (Frauenschmuck), eine Waagschale und ein\nPyramidenstachelsporn mit einer Silbertauschierung am Schenkel. Weitere\nFunde waren: Steigbügel, eine Trense, Messer, Meißel, Dreilagenkämme,\nein Kupferkesselfragment, Eimerbügel, Schlittknochen, Eimerdauben,\nGetreidereste (Roggen, Zwergweizen, Hirse, Lein, Ackerbohne),\nTierknochen (Rind, Wisent, Schwein, Pferd, Schaf, Ziege, Rothirsch,\nReh, Marder, Hund, Huhn, Fisch, Wildschwein, Braunbär, Elch, Fuchs,\nBiber, Feldhase). Bisher konnte kein einziger Brückenpfahl zur\nInselburg nachgewiesen werden. Die Tauchuntersuchungen konnten zwar\nzwei natürliche Dammstrukturen im Norden und Südosten der Insel\nnachweisen, doch fanden sich dort keinerlei Überreste einer\nslawenzeitlichen Zugangsbrücke. Bei den Unterwasseruntersuchungen im\nJahr 1999 fand man vor dem Südufer der Insel einen 4,4 m langen und\n0,68 m breiten Einbaum in ca. 3 m Tiefe. Dieses aus Eichenholz\nhergestellte Wasserfahrzeug wurde um das Jahr 1049 gefertigt. Gelangten\ndie einstigen Burgbewohner nur mittels banalen Einbäumen auf ihre\nInselburg? Dies ist umso mehr fraglich, da auf der Insel auch\nPferdeknochen und Reiterausrüstungen gefunden wurden. Die \"Kleine\nMüritz\" ist heute maximal 5 bis 6 m tief. Zur Slawenzeit war das\nGewässer mit 3 bis 4 m Wassertiefe deutlich flacher. Meiner Meinung\nnach muss es eine Art Brückenzugang gegeben haben, denn immerhin waren\nlange Zugangsbrücken auch eine Art Ausdruck von politischer Macht. Ich\nglaube daher nicht, dass ein hoher Burgherr nur mittels eines Einbaumes\nzu seiner Inselburg gelangte. Die Vipperower Burgwallinsel war sicher\nder Herrschaftssitz eines Lokalhäuptlings vom Stamm der \"Müritzer\". Die\nnatürlich geschützte Befestigung funktionierte vom Ende des 10. bis zum\nAnfang des 12. Jahrhunderts. Sie war etwa zeitgleich mit der ebenfalls\nsehr kleinen Inselburg bei Quetzin im Plauer See. Die Quetziner Burg\nauf der \"Kohlinsel\" wurde ebenfalls archäologisch untersucht und könnte\nnoch das Ende des 12. Jahrhunderts erlebt haben. Ob auch die Vipperower\nBurgwallinsel das Jahr 1200 erlebte, ist fraglich.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[340]Lage\u003C/p>\n\u003Cp>[341]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wangelin (Vermutung)\u003C/p>\n\u003Cp>Etwa einen Kilometer westlich von Wangelin (Gemeinde: Ganzlin,\nLandkreis: Ludwigslust-Parchim) befinden sich die bewaldeten Überreste\neiner vermuteten, ehemaligen slawischen Burganlage. Wie man noch im\nmodernen Laserscanbild erkennen kann, ist das Bodendenkmal (Fundplatz:\nWangelin 16) abgetragen worden. Ein richtiger Burgwall ist hier leider\nnicht mehr zu erkennen! Vor Ort ist nur noch eine Art Grube erkennbar.\nEs handelte sich vermutlich um einen mittelslawischen Ringwall (spätes\n9./10. Jahrhundert) von 50 bis 70 m Außendurchmesser, der am Südostende\neiner länglichen Talsandinsel errichtet wurde. Nach Süden bis Südosten\nhin befindet sich ein heute trockengelegtes Niederungsareal, welches\nauf alten Landkarten als \"Wangeliner See\" bezeichnet wird. Die\nnatürliche Talsandinsel mit der Burganlage lag also ursprünglich am\nNordwestufer eines Sees. In der alten Wiebekingschen Flurkarte des\nJahres 1786 ist der Ringwall mit einem wasserführenden Außengraben\ndargestellt und lag am Südostende einer natürlichen Insel oder\nHalbinsel, die auch im Norden von sumpfartigen Ausläufern des\nslawenzeitlichen Sees umgeben war. Damit hatte der kleine Ringwall eine\nsehr gute strategische Schutzlage. Auf der vom Seewasser umspülten\nTalsandinsel war auch ausreichend Platz für eine größere\nVorburgsiedlung, die sich vermutlich gleich nordwestlich anschloss. Der\nRingwall war sicher der stark befestigte Sitz eines Lokalhäuptlings,\nder aber nur über wenig Macht verfügte. Der Ortsname Wangelin stammt\naus dem slawischen und soll übersetzt \"Kohlenort\" bedeuten.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[342]Lage\u003C/p>\n\u003Cp>[343]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wardow\u003C/p>\n\u003Cp>[344] [wardow.jpg]  [345] [wardow2021.jpg]\u003C/p>\n\u003Cp>Blick zum etwa 6 bis 7 m hohen Burgwall von Wardow und slawenzeitliche\nLagesituation nach R. Krüger 2021\u003C/p>\n\u003Cp>Etwa 550 m nordöstlich vom ehemaligen Gutshaus von Wardow (Gemeinde:\nWardow, Landkreis: Rostock) liegen die gut erhaltenen Überreste einer\nslawischen Burganlage (Fundplatz: Wardow 1). Es handelt sich um einen\nlänglich ovalen Burgwall von etwa 75 x 50 m Außendurchmesser, der in\nSpornlage innerhalb einer schmalen Geländerinne errichtet wurde. Diese\nniederungsartige Geländerinne wird heute vom kleinen \"Pludderbach\"\ndurchflossen, der weiter westlich in die Recknitz mündet. Der noch 6\nbis 7 m hohe Burgwall von Wardow ist auf seiner Oberfläche schon fast\nplaniert worden, was auf eine frühere landwirtschaftliche Nutzung des\nkleinen Burgareals hindeutet. Im Volksmund nennt man den Burgwall auch\n\"De rug Barg\", was etwa soviel wie \"Der rohe, grobe Berg\" bedeutet. Der\nBurgwall soll aus der mittelslawischen Zeit (spätes 9./10. Jahrhundert)\nstammen und war vermutlich einige Jahrzehnte in Nutzung. Einige\nWissenschaftler vermuten, dass der Burgwall von Wardow an der\nmittelalterlichen Handelsstrasse \"Via Regia\" lag, die von Hamburg aus\nbis nach Stettin führte.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[346]Lage\u003C/p>\n\u003Cp>[347]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Waren an der Müritz\u003C/p>\n\u003Cp>[348][galeriewaren2012.jpg]\u003C/p>\n\u003Cp>Südlich von Waren an der Müritz im Landkreis\nMecklenburgische-Seenplatte liegt die sogenannte „Burgwallinsel“ im\n„Feisneck-See“. Ganz im Süden des bewaldeten Eilandes liegen die\nschwachen Überreste einer kleinen slawischen Burganlage (Fundplatz:\nWaren 1). Nach dem modernen Laserscanbild zu urteilen hatte sie einen\nDurchmesser von nur 50 bis 60 m. Nach Norden hin lag ein leicht\nerhöhtes Vorburgareal, in dem vor allem Handwerker ihre Wohnunterkünfte\nhatten. In den Jahren 1926, 1953 und 1956 fanden kleine Ausgrabungen\nauf der Insel statt. Dabei konnte man nachweisen, dass die Insel\nbereits seit der frühslawischen Zeit des 9. Jahrhunderts als\nInselsiedlung genutzt wurde. Im Verlauf des 10. Jahrhunderts wurde\ndiese Siedlung mit einem kleinen Burgwall erweitert. Dieser entspricht\nden typischen mittelslawischen Kleinburgen und war vermutlich der Sitz\neines lokalen Herren, der die nähere Umgebung verwaltete. Von der Insel\nliegen bisher Keramikfunde der Arten „Feldberg“, „Fresendorf“,\n„Menkendorf“, „Teterow“, „Weisdin“, „Bobzin“ und „Vipperow“ vor. Im\nBurgwallareal fand man überwiegend spätslawische Keramiken. Die\nArchäologen kamen daher zu dem Erkenntnis, dass der Burgwall erst in\nder Zeit um 1000 erbaut wurde. Vielleicht wurde die Burg erst nach dem\nerfolgreichen Slawenaufstand von 983 angelegt? Im Vorburgareal barg man\neine Silbermünze aus der zweiten Hälfte des 11. Jahrhunderts\n(Niederelbischer Agrippiner). Weitere Funde aus der Vorburgsiedlung\nwaren ein Hakensporn, ein Löffelbohrer, eine Schere, Schlittknochen,\nSchleifsteine, Messer, Hüttenlehm und Spinnwirtel. Diese Funde deuten\nauf einen gehobenen Lebensstandard der Inselbewohner hin. Zu der Insel\nmuss eine hölzerne Brückenkonstruktion geführt haben. Diese ist bis\nheute nicht nachgewiesen worden. Ich vermute, dass sie vom\nNordostzipfel der Insel in Richtung Ostufer des „Feisneck-Sees“\nverlief.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[349]Lage\u003C/p>\n\u003Cp>[350]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Warin\u003C/p>\n\u003Cp>In Warin im Landeskreis Nordwestmecklenburg, gab es in der slawischen\nZeit eine mittelgroße Burganlage. Sie stammte aus dem 9. bis 12.\nJahrhundert und lag am Südrand der Stadt am Glammsee. In der deutschen\nZeit wurde sie zu einer Bischofsburg ausgebaut, wie eine Urkunde aus\ndem Jahre 1229 verrät. Im Jahre 1839 wurden die letzten Gebäude dieser\nehemaligen Bischofsburg abgerissen. Daher ist heute nichts mehr von den\neinstigen Burgen zu sehen. Nur noch die \"Burgstrasse\" erinnert an den\nvorgeschichtlichen Ort.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[351]Lage?\u003C/p>\n\u003Cp>[352]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Waschow (Vermutung)\u003C/p>\n\u003Cp>Etwa zwei Kilometer südwestlich von Waschow (Gemeinde: Wittendörp,\nLandkreis: Ludwigslust-Parchim) liegen die gut erhaltenen Überreste\neiner bisher undatierten Höhenburg. Das heute bewaldete Bodendenkmal\n(Fundplatz: Waschow 124) liegt auf einem natürlichen, bergartigen\nGeländesporn, der in der TK-10 Karte als \"Fuchsberge\" bezeichnet wird.\nIm modernen Laserscanbild ist die Befestigung noch sehr deutlich zu\nerkennen, was auf einen guten Erhaltungszustand hindeutet. Die\nehemaligen Erbauer befestigten das hoch liegende Bergplateau mit einem\nlängsovalen Burgwall, der noch einen Außendurchmesser von etwa 85 x 45\nm besitzt. Da bisher noch keine modernen Ausgrabungen stattgefunden\nhaben, ist die zeitliche Einordnung der Höhenburg noch schwierig. Es\nwird eine früh- bis mittelslawische Befestigung vermutet.\u003C/p>\n\u003Cp>[353]Lage\u003C/p>\n\u003Cp>[354]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Weberin\u003C/p>\n\u003Cp>[355][weberin2021.jpg]\u003C/p>\n\u003Cp>Vermutete Lage der Höhenburg zur Slawenzeit, nach R. Krüger 2021\u003C/p>\n\u003Cp>Etwa einen Kilometer nordwestlich von Weberin (Gemeinde:\nKuhlen-Wendorf, Landkreis: Ludwigslust-Parchim) liegen die sehr gut\nerhaltenen Überreste einer slawischen Höhenburg. Das heute stark\nbewaldete Bodendenkmal (Fundplatz: Weberin 1) wird auch unter dem Namen\n„Burgwall Basthorst“ geführt. Es handelt sich um einen u- förmigen\nBurgwall in Spornlage, der einen maximalen Außendurchmesser von etwa\n125 x 125 m besitzt. Nach Nordwesten hin besaß die Burg keinen Wall, da\ndass steil abfallende Areal zum sogenannten „Frauensee“ einen\nnatürlichen Schutz zu dieser Seite bot. Ein Zugangstor wird im\nSüdostwall vermutet und führte zu einem spornartig gelegenen\nVorburgareal. Das moderne Laserscanbild zeigt etwa 150 m südöstlich der\nHöhenburg noch deutlich eine flache Wallbefestigung, die ein Areal von\netwa 100 x 70 m umschloss. Daraus kann man schließen, dass das\nvorgelagerte Vorburgareal ebenfalls mit einem Wallsystem befestigt\nwurde. Der Burgwall von Weberin wurde erstmals im Jahr 1855 vom Pastor\nWillebrand zu Cladow untersucht. Er hat die Höhenburg vermessen und\nkonnte auch keramische Oberflächenfunde bergen. Es handelt sich um\nfrühslawische Keramikscherben der Typen „Sukow“ und „Feldberg“. Demnach\nist der Burgwall von Weberin eine typische Höhenburg der „Feldbergzeit“\ndes späten 8. bis 9. Jahrhunderts, die im südöstlichen Vorfeld auch\neine wallbefestigte Vorburgsiedlung in Höhenlage besaß. Interessant\nist, dass sich in nur 1,6 Kilometer Entfernung eine weitere slawische\nBurganlage befindet (Burgwall Wendorf „Hexenberg“). Diese, bis zu 120 m\ngroße Niederungsburg, wird anhand von Oberflächenfunden in das späte 8.\nbis 10. Jahrhundert datiert und war vermutlich eine spätere\nNachfolgeburg.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[356]Lage\u003C/p>\n\u003Cp>[357]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wedendorf (Vermutung)\u003C/p>\n\u003Cp>Eine oberirdisch nicht mehr wahrnehmbare Slawenburg befand sich mit\neiniger Wahrscheinlichkeit unter dem heutigen Schloss in Wedendorf im\nLandkreis Nordwestmecklenburg. Da sie von Norden und Süden von\nGewässern umgeben war, dürfte es sich in der Slawenzeit um eine Art\nInselburg gehandelt haben. Nach der slawischen Zeit errichtete man an\ngleicher Stelle eine deutsche Burganlage, die 1697 zum barocken Schloss\numgebaut wurde.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[358]Lage\u003C/p>\n\u003Cp>[359]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Welzin\u003C/p>\n\u003Cp>[360][welzin2021.jpg]\u003C/p>\n\u003Cp>Vermutete Lage in einem flachen See oder Moor, nach R. Krüger 2021\u003C/p>\n\u003Cp>Etwa 1,3 Kilometer südlich von Welzin (Gemeinde: Passow, Landkreis:\nLudwigslust-Parchim) liegen die gut erhaltenen Überreste einer\nslawischen Niederungsburg (Fundplatz: Welzin 15). Es handelt sich um\neinen kreisrunden Ringwall, der noch einen Durchmesser von etwa 70 m\nbesitzt. Die slawischen Erbauer legten den Burgwall am Ende einer\nflachen Halbinsel an, die in eine sumpf- oder seeartige Niederung\nragte. Der Ringwall war von einem heute noch erkennbaren Außengraben\numgeben, der im Norden allerdings aussetzt. Die Nordseite musste man\nnicht mit einem Graben befestigen, da die feuchte Niederung/See hier\neinen natürlichen Schutz bot. Der Burggraben führte sicher Wasser, der\nvon der Niederung gespeist wurde. Auf den alten Meßtischblättern des\nspäten 18. Jahrhunderts wird der noch unbewaldete Ringwall in einer\nsumpfartigen Niederung dargestellt. Das s/w Luftbild von 1953 zeigt den\nRingwall schon schwach bewaldet. Vermutlich wurde die ehemalige\nHalbinsel mit dem Ringwall seit dem frühen bis mittleren 20.\nJahrhundert aufgeforstet. Die kleine Burg war sicher eine Befestigung\ndes späten 9. bis 10. Jahrhunderts und stellte den Herrschaftssitz\neines slawischen Lokalhäuptlings dar. Im unmittelbarem Vorfeld wird es\neine offene Vorburgsiedlung gegeben haben, in der vor allem Händler,\nHandwerker und Bedienstete ihre Wohnplätze hatten. Moderne\narchäologische Ausgrabungen stehen hier noch aus (Stand 2019).\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[361]Lage\u003C/p>\n\u003Cp>[362]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wendelstorf\u003C/p>\n\u003Cp>Am Südrand des Dorfes Wendelstorf im Landkreis Nordwestmecklenburg\nbefinden sich die kaum erkennbaren Reste einer kleineren slawischen\nBurganlage. Sie wurde von ihren Erbauern direkt am östlichen Hochufer\ndes Wendelstorfer Sees errichtet. Die Burgfläche ist annähernd\nrechteckig gewesen und ca. 60 m x 40 m groß. Im Süden ist noch ein\nGraben erkennbar. Mit Sicherheit lebte in dieser Anlage ein Vertreter\nder obodritischen Gesellschaft.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[363]Lage\u003C/p>\n\u003Cp>[364]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wendhof\u003C/p>\n\u003Cp>[365]Bildergalerie\u003C/p>\n\u003Cp>Etwa einen Kilometer nordwestlich von Wendhof (Gemeinde Göhren-Lebbin)\nim Landkreis Mecklenburgische Seenplatte liegen die gut erhaltenen\nÜberreste eines slawischen Ringwalles. Das auch unter dem Flurnamen\n„Kleiner Eschhorst“ bekannte Bodendenkmal ist heute noch 60 m groß und\nbis zu 2 m hoch erhalten geblieben. Es handelt sich um einen typischen\nNiederungsringwall vom „Typ Tornow“, der auf einer natürlichen\nTalsandinsel errichtet wurde. Auf einigen Luftbildern und im modernen\nLaserscanbild ist zu erkennen, dass sich gleich nördlich des Burgwalles\neine befestigte Vorburgsiedlung anschloss. Die knapp 9000 m² große\nVorburgfläche war vermutlich nur mit hölzernen Palisaden und einem\nAußengraben befestigt. Eine echte Wallbefestigung der Vorburg lässt\nsich im Laserscanbild leider nicht mehr erkennen. Falls es sie gab,\nwurde sie restlos abgetragen. Der Burgwall von Wendhof existierte in\nder mittelslawischen Epoche und stellte den stark befestigten Sitz\neines Lokalherren dar. In der Vorburg saßen sicher spezialisierte\nHandwerker und Bedienstete, die dem Burgherren unterstanden. In welche\nZeit die Burgsiedlung von Wendhof gehört, muss vorerst Spekulation\nbleiben. Ausgrabungen an Burgwällen des „Tornower Typs“ in Brandenburg\nergaben eine Laufzeit dieses Burgentyps von um 870 bis um 975. Etwa\neinen Kilometer nördlich der „Kleinen Eschhorst“ liegen die Überreste\neiner weiteren, etwa 100 m großen, Niederungsburg in ehemaliger\nHalbinsellage (Flur: Göhren-Lebbin). Ob diese bisher undatierte\nRingwallburg eine frühslawische Vorgängerburg des 9. Jahrhunderts oder\neine spätslawische Nachfolgeburg des 11./12. Jahrhunderts gewesen ist,\nmuss letztendlich die Archäologie klären.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[366]Lage\u003C/p>\n\u003Cp>[367]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wendorf\u003C/p>\n\u003Cp>Vermutete Lagesituation zu Slawenzeit, nach R. Krüger 2020\u003C/p>\n\u003Cp>Etwa 1,1 Kilometer südsüdwestlich von Wendorf (Gemeinde:\nKuhlen-Wendorf, Landkreis: Ludwigslust Parchim) liegen die gut\nerhaltenen Überreste einer slawischen Niederungsburg. Das Bodendenkmal\nwird auch als '\"Hexenberg\" bezeichnet (Fundplatz: Wendorf 1). Es\nhandelt sich um einen ovalen Burgwall von 120 x 100 m Durchmesser, der\nam Ostende einer natürlichen Landzunge angelegt wurde. Die Burg lag in\neiner Niederung, die ein damaliges Moor oder seeartiges Gewässer\ndarstellte. Gleich nördlich des Ringwalles liegt ein Areal, dass\nbereits auf der Schmettauschen Karte von 1788 als \"beim alten Hofe\"\nbezeichnet wird. Ob damit der Burgwall gemeint ist, ist zu vermuten. Da\nbisher noch keine modernen Ausgrabungen vor Ort stattgefunden haben,\nist die zeitliche Einordnung der Niederungsburg noch schwierig. Im\nJahre 1855 wurde das Bodendenkmal vom Pastor Willebrand zu Cladow\nentdeckt. Er konnte zuvor auch die nur 1,6 Kilometer entfernt liegende\nHöhenburg von Weberin dokumentieren, die vermutlich eine frühslawische\nHöhenburg darstellte. Für den Wendhofer \"Hexenberg\" nahmen die\ndamaligen Gelehrten des 19. Jahrhunderts ebenfalls eine frühslawische\nBefestigung (8./9. Jahrhundert) an, die noch vor der Weberiner\nHöhenburg bestanden haben soll. Der Burgwall von Wendorf ist insgesamt\ngut erhalten geblieben, wurde an der West- und Nordseite aber\nangegraben. Der Gelehrte Heinrich Wilhelm Hermann Willebrand beschrieb\nden Burgwall um 1855 als noch 6 bis 12 Fuß hoch. Heute überragt der\nWall die Niederung um etwa 5 m.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[368]Lage\u003C/p>\n\u003Cp>[369]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Werder (Penzlin)\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>\"Englischer Garten\"\u003C/p>\n\u003Cp>[370]Bildergalerie\u003C/p>\n\u003Cp>Nicht ganz einen Kilometer nordwestlich von Werder bei Penzlin\n(Mecklenburgische Seeplatte) liegen die sehr gut erhaltenen Überreste\neines Burgwalles in ehemaliger Halbinsellage am „Großen Penzliner\nStadtsee“. Das auch unter dem Flurnamen „Englischer Garten“ bekannte\nBodendenkmal stellt einen bis zu 95 m großen, länglich ovalen Ringwall\ndar, der noch 6 bis 7 m hoch erhalten geblieben ist. Die höher liegende\ngeschützte Burgfläche ist noch bis zu 60 m lang und 30 m breit. Zwei\nWallsenken sind noch heute im Burgwall zu erkennen, wobei der\nnordöstliche Einschnitt aus der Neuzeit stammen dürfte. Das\nursprüngliche Burgtor lag im Westen zur Seeseite hin. Da bisher noch\nkeine professionellen Ausgrabungen stattgefunden haben, bleibt vorerst\noffen, aus welcher Zeit diese Befestigung stammt. Vieles spricht meiner\nMeinung nach aber für einen slawenzeitlichen Ursprung. Die natürliche\nHalbinsel mit dem Burgwall wurde mit einem breiten Graben vom Festland\nabgetrennt und stellte so eine künstliche Inselburg dar. Die\nfrühdeutschen/mittelalterlichen Burgen der näheren Umgebung lagen auf\nnatürlichen Geländekuppen (z.b. Prillwitz, Weisdin, Penzlin „Alte Burg\nmit Hexenkeller“ usw.). Keine der mittelalterlichen/deutschen Burgen\nhatten also eine Niederungslage. Dennoch muss erwähnt werden, dass im\nAreal des Burgwalls von Werder „Englischer Garten“ ein\nmittelalterliches Hausfundament beobachtet werden konnte. Noch heute\nist  etwa in der Mitte der Burgfläche eine flache Grube mit Resten von\nBacksteinen zu finden. Bei meinen unzähligen Besuchen seit dem Jahr\n2002 konnte ich allerdings auch wenige slawische Scherben beobachten,\ndie den slawenzeitlichen Ursprung der Burg erhärten. Durch die geringen\nAusmaßen der Burg könnte es sich um eine slawische Burg des 10. und\nvielleicht noch 11. Jahrhunderts gehandelt haben. Erst moderne\nAusgrabungen können hier eindeutige Beweise liefern. Erwähnenswert ist\nnoch, dass der Burgwall im 19. Jahrhundert ein beliebtes Ausflugsziel\nder damaligen Bevölkerung war. Das Areal war parkartig gestaltet und\nsogar ein großes metallisches Götzenbild war vorhanden. Das dem\nSlawengott „Radegast“ nachempfundene Götterbild konnte auch als Ofen\ngenutzt werden. Als man den Ofen zu bestimmten Anlässen entzündete,\nentwich der Qualm aus dem Gesicht der Bildstele. Aus dieser Zeit\nerhielt der Burgwall vermutlich den heutigen Flurnamen „Englischer\nGarten“. Bei meinen ersten Besuchen im Jahre 2002 befanden sich\nnördlich des Burgwalls noch die Ruinen von Holzbaracken aus DDR-Zeiten.\nWelchen Zweck sie einst hatten, ist mir unbekannt. Glücklicherweise\nsind sie kurz darauf restlos abgetragen worden. Ein Besuch des noch\nsehenswerten Burgwalls ist wie immer  nur in den kälteren Jahreszeiten\nzu empfehlen!\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[371]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Halbinsel Werder/Penzliner Stadtsee (Vermutung)\u003C/p>\n\u003Cp>[372][werderhalbinsel.jpg]\u003C/p>\n\u003Cp>Im Ort Werder bei Penzlin befindet sich eine weitere Halbinsel, die\nmöglicherweise Standort einer Slawenburg war. Vor Ort erkennt man noch\neinen nicht sehr hohen Wall, durch den heute ein kleiner befahrbarer\nWeg zu den Häusern führt, die auf der Halbinsel liegen. Ob dieser Wall\nallerdings moderner Art ist oder aus der Slawenzeit stammt, entzieht\nsich meiner Kenntnis. Offiziell wird dieser Platz nicht als Burg\ngeführt, aber er ist auf diversen Landkarten an Radwegen als Burgwall\nverzeichnet. Auf weiteren Landkarten fehlt der Hinweis aber (siehe\nBild). Vielleicht liegt hier eine Verwechselung mit dem Burgwall\n\"Englischer Garten\" vor? Eine endgültige Klärung, ob hier eine Burg\nstand oder nicht, kann erst durch Ausgrabungen beantwortet werden.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[373]Lage\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Werder Halbinsel \"Kleiner Stadtsee\" (Vermutung)\u003C/p>\n\u003Cp>[374]Bildergalerie\u003C/p>\n\u003Cp>Südlich von Werder bei Penzlin befindet sich der \"Kleine Stadtsee\", der\ndurch einen schmalen Graben mit dem größeren \"Penzliner Stadtsee\"\nverbunden ist. In dem kleinen Stadtsee gibt es eine schmale lange\nHalbinsel, auf der sich in der mittelslawischen Zeit eine kleinere\nWallanlage befunden haben könnte. Bei meinem Besuch im Sommer 2013\nkonnte ich ganz am nördlichen Ende der Halbinsel eine horstartige\nErhöhung von ca. 50 m Durchmesser erkennen. Ob diese natürlichen oder\nmenschlichen Ursprungs ist, kann ich nicht sagen. Es befanden sich\nviele \"Wildschweinlöcher\" auf dieser Horst, die einige Meter über dem\nSeespiegel liegt. Trotz intensiver Suche in diesen Löchern und am\nRandbereich der Horst fand ich keinerlei Hinterlassenschaften aus der\nSlawenzeit. Der Platz muss sich den Slawen aber förmlich angeboten\nhaben, ob als Siedlung oder Burg.  Will man die Halbinsel erkunden,\nmuss man sich in den kälteren Jahreszeiten von Süden her durch den Wald\nauf der Halbinsel annähern. Einen Weg gibt es auf der Halbinsel nicht.\nIm Sommer wimmelt es hier nur so vor Vegetation und Mücken, sodass ein\nBesuch fast unerträglich wird! Interessant ist weiterhin, dass sich\nsüdöstlich der Halbinsel ein mittelalterliches Wallsystem befindet, das\ndie \"Eiserne Pforte\" genannt wird. Dabei handelt es sich um eine\nmittelalterliche Landwehr, die teilweise aus drei\nnebeneinanderliegenden Wällen besteht. Da man auch Keramik des\nFeldberger Types in den Wällen dieser Landwehr antraf ist bewiesen,\ndass die Gegend schon sehr früh von den Slawen besiedelt wurde oder\nhier ein früherer Weg verlief. Die slawischen Scherben gelangten\nsicherlich als älterer Siedlungsabfall in das Wallsystem der Landwehr,\ndie aus dem 13./14. Jahrhundert stammen dürfte. Vom Dorf Werder führt\nein schmaler langer Landweg zum \"Kleinen Stadtsee\" und man kann direkt\nan der \"Eisernen Pforte\" parken. Allerdings ist dieser Landweg von so\nschlechter Qualität (Unebenheiten, Löcher usw.), dass er mit einem\nnormalen PKW kaum befahrbar ist. Man sollte sich von Werder aus zu Fuß\noder mit dem Rad auf den Weg dorthin machen! Hinweisschilder führen vom\nDorf aus zu den beschriebenen Orten.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[375]Lage\u003C/p>\n\u003Cp>[376]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Werle\u003C/p>\n\u003Cp>[377]Foto: Bernd Herrmann [378][werle2022.jpg]\u003C/p>\n\u003Cp>Infoschild am nicht mehr erkennbaren Burgwall und Lage zur Slawenzeit,\nnach R. Krüger 2022\u003C/p>\n\u003Cp>Etwa 800 m westlich von Werle (Gemeinde: Kassow, Landkreis Rostock)\nliegen unmittelbar am Fluss Warnow die stark verschliffenen Überrese\neiner großen slawischen Niederungsburg. Schon in alten Flurkarten wird\ndie Stelle als „Burg Werle“ bezeichnet (Fundplatz: Werle 1). Das\nmoderne Laserscanbild lässt erkennen, dass es sich um eine ovale\nBefestigung in Holz-Erde-Konstruktion handelte, die einen Durchmesser\nvon etwa 240 x 175 m besaß. Innerhalb der Burg lag im Endstadium ein\nkreisrunder Hügel von 50 bis 60 m Durchmesser, der wohl erst im 13.\nJahrhundert errichtet wurde. Die slawische Burg Werle war also\neingliedrig und erstreckte sich über eine Fläche von gut 3 ha. Die\nBurganlage wird von Helmold von Bosau in seiner „Slawenchronik“\nerstmals im Jahre 1160 erwähnt und war in dieser Zeit eine der\nHauptburgen des Obodritenherrschers Niklot. Wie die Überlieferung\nnahelegt, scheint die Burg Werle der bevorzugte Hauptmachtort des\nSlawenfürsten gewesen zu sein. Als der Sachsenherzog Heinrich der Löwe\nim Herbst des Jahres 1160 einen Rachefeldzug gegen den aufständischen\nObodritenherrscher durchführte, ließ Niklot all seine Burgen (Burgwall\nIlow, Burgwall Dorf Mecklenburg, Burgwall Schwerin und Burgwall\nFlessenow) absichtlich anzünden, um so einer Belagerung zu entgehen.\nNur die Burg Werle an der Warnow ließ er für sich übrig und verschanzte\nsich hier mit seinen beiden Söhnen „Pribislaw“ und „Wertislaw“. Als das\nSachsenheer an der zerstörten Burg Mecklenburg (Burgwall Dorf\nMecklenburg) lagerte, zogen die Söhne des Obodritenherrschers mit\nauserlesenen Kämpfern zur etwa 40 Kilometer entfernt liegenden\nMecklenburg aus, um Schaden im Sachsenheer anzurichten. Das Brüderpaar\nwurde dabei aufgerieben und kehrte mit hohen Verlusten zur Burg Werle\nzurück. Der Obodritenfürst Niklot war erbost über die schwere\nNiederlage seiner Söhne und wollte nun selbst einen Hinterhalt\ndurchführen. Niklot wurde bei diesem Unternehmen von als Knechten\ngetarnten sächsischen Kriegern gestellt und kam zu Tode. Als die Söhne\nvom Tod des Vaters hörten, zündeten sie auch die Burg Werle an und\nflüchteten in die nahen Wälder. Der Sachsenherzog Heinrich der Löwe\nunterwarf nun das ganze Obodritenland mit „Feuer und Schwert“ und\nsetzte auf den ehemals obodritischen Hauptburgen von Malchow, Quetzin,\nSchwerin, Dorf Mecklenburg und Ilow sächsische Ritter mit\nBesatzungstruppen ein. Das unterlegene slawische Brüderpaar konnte nun\nnur noch die übrig gebliebenen Gebiete der Kessiner und Zirzipanen\nbeherrschen. „Wertislaw“ und „Pribislaw“ gaben sich damit aber nicht\nzufrieden und wollten das alte Obodritenland ihres Vaters\nzurückgewinnen. Sie sammelten ein großes Heer und befestigten den\nzerstörten Burgwall von Werle im Jahre 1162. Als der Statthalter des\nObodritenlandes „Gunzelin von Schwerin“ davon erfuhr, unterrichtete er\n„Heinrich dem Löwen“ von dieser erneuten Aufruhr. Der Herzog sammelte\ndaraufhin ein großes Sachsenheer und zog erneut gegen die\naufständischen Slawen. Heinrich der Löwe suchte sich für diesen Feldzug\nbewusst die Wintermonate (Januar/Februar) des Jahres 1163 aus, denn er\nwusste, dass die Burg Werle im Sommer nur schwer zu belagern war. Die\nBurg lag direkt am Fluss Warnow und war in den wärmeren Jahreszeiten\nvon überfluteten Wiesen- und Moorflächen umgeben. Im Winter aber, war\ndie schützende Niederung zugefroren. Helmold von Bosau berichtet, dass\n„Gunzelin von Schwerin“ zur Burg Werle vorgeschickt wurde, um mit der\nBelagerung zu beginnen. Heinrich der Löwe eilte mit dem übrigen\nSachsenheer zur Burg Werle und soll „hocherfreut“ gewesen sein, dass in\nder bereits umstellten Burg viele edle Slawen nebst dem „Wertislaw“\neingeschlossen waren. „Pribislaw“ konnte sich der Belagerung entziehen\nund lagerte mit einer Reiterschaar in den nahen Wäldern. Das\nSachsenheer errichtete nun eilig hölzerne Belagerungsmaschinen. Das\nMaterial dafür gewann man aus einem nahen, dichten Wald, so die\nÜberlieferung. Die Sachsen errichteten eine Art hölzernen „Rammbock“,\nder eine Bresche in die Wallmauer schlagen sollte. Eine zweite\nBelagerungsmaschine war ein hoher Holzturm, von dem aus man die Slawen\nmit „Pfeil und Bogen“ vom Wall vertreiben konnte. Der Herzog „Heinrich\nder Löwe“ wies seine Truppen vehement an, nicht unnötig und ungeschützt\ngegen die Burgtore vorzugehen. Sie sollten die Fertigstellung der\nBelagerungsmaschinen abwarten und eher darauf achten, dass kein Slawe\naus dem umstellten Burgwall fliehen könne. Während der langen\nBelagerung wurde der eingeschlossene „Wertislaw“ durch einen Pfeil\nschwer verwundet. „Pribislaw“, der mit einer Reiterscharr in den nahen\nWäldern lagerte, griff nun unvorsichtige „Futtersucher“ des\nSachsenheeres an und konnte etwa 100 von ihnen töten. Als Heinrich der\nLöwe davon erfuhr, trieb er die Belagerung der Burg Werle vorran,\nworauf die Mauern einzustürzen drohten. „Wertislaw“ erkannte seine\ndrohende Niederlage. Er verließ die Burg freien Geleites und ging zum\nGrafen Adolf, einem Gefolgsmann des Sachsenherzogs. Der Graf versprach\nden eingeschlossenen Slawen Leib und Leben, wenn auch „Pribislaw“ seine\nKämpfe außerhalb der Burg einstellen würde. Nach einer Absprache mit\ndem Sachsenherzog wurde die Übergabe der Burg Werle ohne weitere\nKampfhandlungen beendet. „Wertislaw“ wurde in Haft genommen und in\nHandschellen nach Braunschweig in Geiselhaft geführt. Die anderen\nslawischen Edlen aus der Burg wurden auf verschiedene Gefängnisse in\nSachsen verteilt, bis ihre ausgemachte Lösesumme vollständig bezahlt\nwurde. „Pribislaw“ aber kam ungeschoren davon und versuchte fortan,\nseinen in Haft geführten Bruder „Wertislaw“ durch\nFriedensversprechungen von den Sachsen auszulösen. Als die Sachsen\ndafür weitere „Geiseln“ verlangten, erwiderte „Pribislaw“, dass sie\ndoch den hohen Slawenfürsten „Wertislaw“ bereits als Geisel in Haft\nhätten. Die Sachsen begnügten sich damit und es war bis zum 1. Februar\n1164 Frieden zwischen Slawen und Sachsen. Im Februar des Jahres 1164\nbrach der Slawenfürst „Pribislaw“ das Friedensversprechen mit den\nSachsen und wollte die ehemaligen Burgwälle seines Vaters „Niklot“\nzurückerobern. Er belagerte zuerst den Burgwall Dorf Mecklenburg und\nversuchte mit Verhandlungen die friedliche Übergabe. Als dies nicht\ngelang, eroberte er gewaltsam die Befestigung und ließ alle Männer in\nder Burg töten. Frauen und Kinder wurden in Gefangenschaft geführt.\nAnschließend legten die Eroberer ein Feuer und ließen die Mecklenburg\nabbrennen. „Pribislaw“ zog nun mit seinem Slawenheer zum Burgwall Ilow,\nden er am Abend erreichte. Auch dort begann er mit Verhandlungen der\neingeschlossenen Burginsassen. Als die Nacht anbrach und die\nVerhandlungen zu keinem Ergebnis kamen, errichtete „Pribislaw“ ein\nZeltlager. Am nächsten Morgen erkannte „Pribislaw“, dass die Eroberung\ndes Burgwalls von Ilow nicht ohne große Verluste gewonnen werden\nkönnte. Er zog daraufhin ab und belagerte in den folgenden Tagen/Wochen\ndie Inselburgen von Malchow und Quetzin, die er nach Verhandlungen wohl\nfür sich gewinnen konnte. Als Heinrich der Löwe von der Aufruhr des\n„Pribislaw“ erfuhr, zog er mit einem starken Heer ins Slawenland. Der\nHerzog führte bei diesem Unternehmen auch den gefangengehaltenen\n„Wertislaw“ mit und ließ ihn nahe der Burg Malchow als Rache aufhängen.\n„Pribislaw“ suchte nun Unterstützung bei den pommerschen Herzögen\n„Kasimir“ und „Bogislaw I.“, die im Burgwall Demmin (Burgwall Demmin\n„Haus Demmin“) saßen. Pribislaw und die Pommernherzöge schickten von\nDemmin aus Unterhändler zum Sachsenheer, welches bei Verchen am\nKummerower See lagerte. Sie boten zuerst 3000, einen Tag später nur\nnoch 2000 Mark als Geschenk an, um einem Kampf zu entgehen. Die Sachsen\nlehnten dies ab und es kam zur „Schlacht am Kummerower See“. Die Slawen\nkonnten zwar das Sachsenlager kurzzeitig einnehmen, verloren aber\nanschließend die Schlacht unter sehr hohen Verlusten. Die fliehenden\nSlawen zündeten bei ihrem Rückzug den Burgwall Demmin „Haus Demmin“ an.\n„Pribislaw“, der Urheber des Aufstandes, hielt sich fortan bei den\nPommernherzögen „Kasimir“ und „Bogislaw I.“ auf. Sie alle begannen bald\ndarauf, den Burgwall von Demmin „Haus Demmin“ neu zu errichten. Von\nhier aus fiel „Pribislaw“ noch mehrere Male in das Gebiet von Schwerin\nund Ratzeburg ein und machte dort reiche Beute. Er verlor bei diesen\nKämpfen aber auch immer mehr Rosse und Reiter. Die Pommernherzöge\n„Kasimir“ und „Bogislaw I.“ zügelten „Pribislaw“, da sie erneute\nRachefeldzüge der Sachsen befürchteten. Nach einem Friedensschluss kam\ndie Burg Werle 1167 endgültig an \"Pribislaw\". Um 1200 wurde die Anlage\nein letztes Mal ausgebaut, indem man einen etwa 50 bis 60 m großen\nTurmhügel in die alte Slawenburg integrierte. Die nun von den Deutschen\ngenutze Burg dürfte dann noch einige Jahrzehnte bestanden haben\n(Herrschaft Werle).\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[379]Lage\u003C/p>\n\u003Cp>[380]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wildberg (Kastorfer See)\u003C/p>\n\u003Cp>[381]Bildergalerie\u003C/p>\n\u003Cp>Etwa zwei Kilometer westlich von Wildberg (Mecklenburgische Seenplatte)\nliegen die sehr gut erhaltenen Überreste einer großen dreigliedrigen\nBurganlage. Die slawischen Erbauer errichteten die 6 ha große Anlage am\nerhöhten Ostufer des „Kastorfer Sees“ und umwallten ein Areal, dass\neinen maximalen Durchmesser von ca. 420 m besaß (N-S). Zur Seeseite war\ndie Burgfläche ohne Wall befestigt, da dass Gewässer und die leicht\nerhöhte Lage einen natürlichen Schutz zu dieser Seite boten. Hier\nreichten wohl einfachere Holzkonstruktionen in Form von Palisadenwänden\naus, um einen Angriff vom See her abzuhalten. Der Burgwall dürfte\nvor/nach 800 angelegt worden sein und wurde im Laufe der Zeit mit einem\nbogenförmigen Hauptburgwall und einem Riegelwall erweitert. Die Burg\nwar im Endstadium dreigliedrig und hat bis in die zweite Hälfte des 9.\nJahrhunderts bestanden. Die „feldbergzeitliche“ Burganlage war sicher\neiner der Hauptorte im damaligen Wilzenland. Zeitgleiche dreigliedrige\nBurganlagen lagen bei Neubrandenburg (Burgwall Neubrandenburg\n„Ravensburg“, etwa 17 Kilometer südöstlich), Dargun (Burgwall Dargun\n„Tiergarten“, etwa 33 Kilometer nordwestlich) und Rothemühl (Burgwall\nRothemühl „Schanzberg“, etwa 48 Kilometer östlich). Nachdem der große\nWildberger Burgwall aufgegeben wurde, entstand am gegenüberliegenden\nnahen Westufer ein kleiner u-förmiger Burgwall von nur 65 m Durchmesser\n(Burgwall Kastorf „Alte Schanze“). Er war die Nachfolgeburg des späten\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>bis mittleren 10. Jahrhunderts und stellte den befestigten Sitz\neines lokalen Häuptlings dar, der die nähere Umgebung verwaltete.\nInteressant ist, dass auch die Insel im „Kastorfer See“ früh- bis\nmittelslawische Keramikfunde erbrachte. Zum heute bewaldeten Eiland\nführte eine Holzbrücke, die vom alten Wildberger Burgwall zum Nordrand\nder Insel verlief. Brückenpfähle erbachten Fälldaten von 876, 895 und\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>Die Brücke existierte also erst nach dem Untergang des Wildberger\nBurgwalls. Warum sie zum Areal der verlassenen Burg führte, muss\nSpekulation bleiben. Möglich ist, dass spätere Generationen das alte\nAreal der dreigliedrigen Burg als Wohnplätze besiedelten. Vielleicht\nverlief durch das große Areal der Wildberger Burg auch ein Zugangsweg\nzur Inselsiedlung? Ausgrabungen von Dr. Volker Schmidt (1942-2002)\nzeigten, dass das Hauptburgareal im Wildberger Burgwall im frühen 13.\nJahrhundert von deutschen Einwanderern kurzzeitig reaktiviert wurde.\nDer „Kastorfer See“ muss vom 9. bis frühen 13. Jahrhundert eine gewisse\nBedeutung gehabt haben. Archäologen vermuten heute, dass die Region ein\nwichtiger Machtort der slawischen „Tollenser“ war. Wer den alten\nWildberger Burgwall heute besuchen will, sollte sich die kälteren\nJahreszeiten aussuchen. Die Wallanlagen sind sehr gut erhalten\ngeblieben und erreichen noch eine Höhe von bis zu 3 m. Über die\n„Seestraße“ gelangt man heute von Wildberg aus zum Bodendenkmal. Die\nTeerstraße mündet in einen einspurigen Plattenweg, den man nach etwa\n600 m links verlassen muss. Ein Sandweg führt nun durch einen Wald zur\nBadestelle. Dort kann man sein Auto parken und gelangt in Richtung\nNorden gehend zum Burgwall.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[382]Lage\u003C/p>\n\u003Cp>[383]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Willershusen (Vermutung)\u003C/p>\n\u003Cp>[384]Foto: Georg Vosen [385][willershusen2022.jpg]\u003C/p>\n\u003Cp>Der Wall heute und Wallskizze mit heutiger Lagesituation\u003C/p>\n\u003Cp>Etwa 800 m nordöstlich von Willershusen im Landkreis\nVorpommern-Greifswald befinden sich die gut erhaltenen Überreste einer\ngroßen eingliedrigen Burganlage am sogenannten „Rycktal“. Es handelt\nsich um eine natürliche plateauartige Anhöhe, die mit einem umlaufenden\nBurgwall befestigt wurde. Die Holz-Erde-Mauer folgte in etwa dem\nVerlauf der natürlichen Erhebung und erreicht eine heutige Ausdehnung\nvon etwa 370 x 325 m! Das etwa 6,5 ha große bewaldete Bodendenkmal wird\nauch als „Burg Guttin“ bezeichnet. Der umlaufende Burgwall erreicht\nnach außen noch Höhen von 3 bis 8 m. Zur inneren, teils sehr unebenen,\nBurgfläche ist der Wall noch 0,6 bis 2,5 m hoch. Anhand von überwiegend\nvorgeschichtlichen Keramikscherben wird die Burganlage der jüngeren\nBronzezeit zugeordnet. Es fanden sich aber auch spätslawische und\nfrühdeutsche Keramikscherben, die auf eine spätere begrenzte Nutzung\ndes alten Areals schließen lassen. Mit einer späteren slawischen Burg\nhaben wir es hier also nicht zu tun. Die Slawen nutzten das große Areal\nvermutlich nur teilweise als befestigte Siedlung. Vielleicht verlief\nüber die nahe Niederung der „Ryck“ eine alte Handelsstrasse zur nahen\nOstsee, die schon in der Bronzezeit von Bedeutung war? Ein Besuch des\nBodendenkmals ist nur in den kälteren Jahreszeiten zu empfehlen!\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[386]Lage\u003C/p>\n\u003Cp>[387]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wittenborn\u003C/p>\n\u003Cp>[388]Bildergalerie\u003C/p>\n\u003Cp>Etwa 1,2 Kilometer südöstlich von Wittenborn (Mecklenburgische\nSeenplatte) liegen am Rand der „Brohmer Berge“ die gut erhaltenen\nÜberreste einer zweigliedrigen Höhenburg (Fundplatz: Wittenborn 1).\nÜber einen kleinen Feldweg gelangt man heute vom Ort aus nach einem\nlängeren Fußmarsch zum bewaldeten Bodendenkmal. Es handelt sich um eine\netwa 120 x 100 m große plateauartige Hauptburg auf einem natürlichen\nGeländesporn und einem nach Norden hin vorgelagerten, etwa 300 m langen\nRiegelwall. Bis heute ist sich die Wissenschaft nicht einig, ob es sich\nim Ursprung um eine bronzezeitliche oder frühslawische Höhenburg\nhandelt. Die etwa 5,5 ha große zweigliedrige Burganlage wurde erst in\nden 1920 er Jahren als solche erkannt. Der Forscher Walter Karbe aus\nNeustrelitz untersuchte das Areal im Jahre 1929 und kam zu dem\nErgebnis, dass es sich vermutlich um eine germanische Fluchtburg\nhandelte. Er erkannte erstmals auch die Zweigliedrigkeit der Höhenburg,\nkonnte bei seinen oberirdischen „Schürfungen“ aber keinerlei\nHinterlassenschaften vorfinden. Im Jahre 1937 untersuchte W. Bastian\ndas Burgareal der Hauptburg und legte dort mehrere Sondagen an. Er barg\ndabei einige Keramikscherben, die er zeitlich aber nicht einordnen\nkonnte. Zudem vermutete er, dass die Hauptburg einst mit Palisaden\ngesichert wurde. Er bezeichnete die Burg abschließend als eine der\nHöhenburgen Mecklenburg-Vorpommerns, die zeitlich nicht datiert werden\nkönnen. Im Jahre 1973 kam es zu einer erneuten und vorerst letzten\nUntersuchung des Bodendenkmals unter der Leitung von Volker Schmidt. Er\nlegte zwei Wallschnitte im Bereich der plateauartigen „Oberburg“\n(Hauptburg) an und einen weiteren im Bereich des langen Vorburgwalles.\nEr kam zu dem Ergebnis, dass der lange Querwall der Vorburg nur\neinphasig war und über einen vorgelagerten trockenen Außengraben\nverfügte. Die Befestigung der plateauartigen Hauptburg bestand im\nNorden aus einem nur noch 1 m hohen Wall, der ehemals etwa 7,5 m breit\nund nach außen ebenfalls von einem tiefen Graben umgeben war. Während\ndieser Ausgrabungen konnte man nur zwei frühslawische Scherben vom „Typ\nFeldberg“ und zwei vorgeschichtliche Scherben beobachten. Auch ich habe\ndie unwegsame Höhenburg seit dem Jahr 2010 mehrere Male besucht und\nkonnte am äußeren Wallfuß des etwa 300 m langen Vorburgwalles etliche\nRollsteine beobachten. Diese Rollsteine deuten auf eine ehemals\nsteinverblendete Außenfront des Vorburgwalles hin, wie es typisch für\nfrühslawische Höhenburgen war. Der Vorburgwall verläuft etwa von\nNordosten nach Südwesten und überwindet enorme Höhenunterschiede von\nbis zu 20 m! Am tiefsten Punkt des Vorburgwalles lag auch der ehemalige\nZugangsbereich zur Burgsiedlung. Einige Wissenschaftler vermuten heute,\ndass die plateauartige „Oberburg“ bereits eine bronzezeitliche\nBefestigung darstellte, die um das Jahr 800 von den Slawen erneut als\nHöhenburg befestigt wurde. Der etwa 300 m lange Vorburgwall wurde erst\njetzt von den Slawen als zusätzliches Annäherungshindernis angelegt. Da\nder Vorburgwall nur eine Bauphase hatte, wurde die gesamte Höhenburg\nvon den Slawen vermutlich nur wenige Jahrzehnte lang genutzt. Einen\nBesuch des Bodendenkmals empfehle ich in den kälteren Jahreszeiten.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[389]Lage\u003C/p>\n\u003Cp>[390]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wittenburg\u003C/p>\n\u003Cp>Mit der einsetzenden Völkerwanderung rückten aus den östlichen Gebieten\nslawische Siedler vor. In der Gegend um das heutige Wittenburg ließ\nsich ein Stamm der \"Polaben\", der zu den \"Obodriten\" gehörte, nieder.\nZu dieser Zeit wird die Entstehung der Burganlage mit dem späteren\nNamen \"Amtsberg\" im sumpfigen Gebiet der Motelniederung vermutet. Dies\ngeschah im 7. - 9. Jahrhundert. Um 1150 begann die Wiedereroberung des\nWendenlandes durch die überlegene Kriegsmacht des Sachsenherzogs\n\"Heinrichs des Löwen\". Wahrscheinlich wurde zu dieser Zeit auch die\nBurg von Wittenburg in Mitleidenschaft gezogen. Deutsche Siedler\nnutzten den vorhandenen Standort und errichteten darauf eine neue Burg\nzum Schutz des eroberten Landes. Am Fuß dieser Burg entwickelte sich\nHandwerk und Handel. So wurde die neue Burg Ausgangspunkt für die\nStadtgründung Wittenburgs.\u003C/p>\n\u003Cp>[391]Lage\u003C/p>\n\u003Cp>[392]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wittenförden\u003C/p>\n\u003Cp>[393] Burgwall Wittenförden; Quelle: Buch: Wittenförden - Ein Dörp in\nuns Heimat stellt sick vör\nEtwa 600 m südsüdwestlich von Wittenförden (Gemeinde: Wittenförden,\nLandkreis: Ludwigslust-Parchim) liegen die Überreste einer slawischen\nNiederungsburg. Durch die neuzeitliche landwirtschaftliche Nutzung des\nBurgareals ist vor Ort nur noch ein flacher Hügel erhalten geblieben.\nWie man noch im modernen Laserscanbild erkennen kann, handelt es sich\nheute um einen natürlichen Geländesporn, der nach Süden hin in eine\nkleinere Niederung ragte. Ob es sich im Ursprung um einen Ringwall oder\num eine Halbinselbefestigung handelte, muss ohne moderne Ausgrabungen\nSpekulation bleiben. Da das Areal aber noch deutlich als Hügel\nerkennbar ist, handelt es sich meiner Meinung nach um einen\nniedergeackerten Ringwall. Heute erstreckt sich das Bodendenkmal mit\nFlurnamen \"Borgwardt\" über eine Fläche von gut 100 x 100 m. Im Ursprung\nwar die Burg sicher unter 100 m groß.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[394]Lage\u003C/p>\n\u003Cp>[395]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wolde (Vermutung)\u003C/p>\n\u003Cp>[396]Bildergalerie\u003C/p>\n\u003Cp>Im südlichen Bereich des Ortes Wolde im Landkreis Mecklenburgische\nSeenplatte befinden sich die Wallreste einer frühdeutschen- bis\nmittelalterlichen Burganlage. Am 29. August 1491 wurde die Burg von\nTruppen des Pommernherzoges Bogislaw X. belagert. Der damalige\nBurgbesitzer Bernd II. von Maltzahn hielt sich nicht an gerichtliche\nAuflagen, was zur Belagerung führte. Ausserdem war er ein gefürchteter\nRaubritter. Die Belagerung verlief zunächst erfolglos, aber durch\nUnachtsamkeit der Burginsassen explodierten die Pulvervorräte in der\nBurg. Dadurch wurden Teile der Burg so stark zerstört, dass sie\neingenommen werden konnte. Bernd II. von Maltzahn konnte aber\nentkommen. Bei neuzeitlichen Untersuchungen stellte man allerdings auch\njungslawische Keramik fest. Daher muss man davon ausgehen, dass vor der\ndeutschen Burg eine slawische Wallburg existierte. Selbst der\nmecklenburgische Altertumsforscher Friedrich Lisch war schon um 1860\nder Meinung, dass hier eine slawische Burganlage bestanden haben muss.\nDas Burgareal umfasst 180 mal 85 m, was für eine deutsche Burg\nungewöhnlich groß ist. Es ist daher anzunehmen, dass die deutschen\nRitter eine alte slawische Burg für ihre Zwecke umfunktionierten. Die\nBurg ist heute noch von Wassergrabenanlagen umgeben, die noch aus der\nSlawenzeit stammen könnten. Eindeutig bewiesen ist hier noch keine\nSlawenburg, aber dennoch sehr wahrscheinlich. Um 1860 wurde auf dem\nGelände der Burg eine neugotische Kirche errichtet, die heute noch als\nRuine zu erkennen ist. Ganz in der Nähe befinden sich die slawischen\nBurganlagen am Kastorfer See.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[397]Lage\u003C/p>\n\u003Cp>[398]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Woldegk\u003C/p>\n\u003Cp>In Woldegk gab es ebenfalls einmal eine slawische Burganlage. Sie ist\nheute aber stark verschliffen und teilweise überbaut. Aus welcher Zeit\nsie stammt, ist noch nicht bekannt. Es ist aber aus meiner Sicht\nsicher, dass es sich um eine kleinere ovale Niederungsburg gehandelt\nhat, die etwa 50 bis 80 m groß war. Die etwa 1,5 m hohen Überreste\nliegen heute im Bereich zwischen der Woldegker Stadtmauer und dem\nZiegeleiweg. Im Sommer 2015 habe ich das ehemalige Areal untersucht und\nkonnte auf der Oberfläche wenige slawische Scherben vorfinden. Das Bild\noben zeigt die etwa 1,5 m hohen plateauartigen Überreste des von mir\nvermuteten Burgwalls mit Blick von der Stadtmauer in Richtung Norden.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[399]Lage\u003C/p>\n\u003Cp>[400]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Woldzegarten (Vermutung)\u003C/p>\n\u003Cp>Der Name Woldzegarten kommt aus dem Slawischen und bedeutet soviel wie\n\"die Burg die am Waldsee liegt\". Woldzegarten liegt heute zwischen zwei\nSeen und war damit immer schwer zugänglich und gut zu verteidigen.\nReste eines alten slawischen Burgwalls sollen vorhanden sein. Wo diese\nallerdings genau liegen, konnte ich nicht herausfinden.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten (Lage unbekannt)\u003C/p>\n\u003Cp>[401]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wolgast\u003C/p>\n\u003Cp>[402][wolgast2021.jpg]\u003C/p>\n\u003Cp>Vermutete Lage zur Slawenzeit, nach R. Krüger 2021\u003C/p>\n\u003Cp>„Schlossinsel“\u003C/p>\n\u003Cp>Auf der heutigen „Schlossinsel“ von Wolgast lag im 11./12. Jahrhundert\neine bedeutende spätslawische Burgstadt. Es handelte sich um einen\nmindestens 75 m großen ring- oder ovalförmigen Burgwall, der von einem\nbreiten Außengraben umgeben war. Die slawischen Erbauer errichteten\ndiese Burg auf einer natürlichen Insel oder einer noch mit dem Festland\nverbundenen Halbinsel, die weit in den breiten Peenestrom ragte. Am\nstark ansteigenden Westufer (heutige Altstadt) lag eine ausgedehnte\nVorburgsiedlung mit einem heidnischen Holztempel, in dem der Gott\n„Gerowit“ verehrt wurde. Im Zuge seiner zweiten Missionsreise im Jahre\n1128 besuchte der Bischof Otto vom Bamberg den spätslawischen Burgort\nvon Wolgast. Er wollte die noch letzten heidnisch verbliebenen Burgorte\nim Lutizenland christianisieren. Die Überlieferung berichtet, dass\n„Dietrich“, ein Gefolgsmann Ottos, sich nur mit Mühe und Not vor\nwütenden Slawen retten konnte. Als „Dietrich“ sich im heidnischen\nTempel des Gottes „Gerowit“ aufhielt, umstellten einige Slawen das\nHeiligtum, um die Schändung ihres Gottes zu rächen. „Dietrich“ entnahm\ndem im Tempel aufgestellten Götzenbild das goldbelegte, große Schild\nund verließ damit bewaffnet den Tempel. Er gab sich selbst als ihr Gott\n„Gerowit“ aus und konnte durch diese List den so eingeschüchterten\nSlawen entkommen. Otto von Bamberg ließ den Tempel abreißen und\nerrichtete hier eine  Missionskirche, von der aus die heidnischen\nSlawen christianiert wurden. Anstelle der Missionskirche Ottos befindet\nsich heute die St. Petrikirche von Wolgast. 1993 kam es zu\narchäologischen Ausgrabungen an der Südkapelle. Dabei konnten Relikte\nvon spätslawischen Gräbern des 12. Jahrhunderts dokumentiert werden die\nbeweisen, dass die heutige Kirche tatsächlich auf den Ruinen des\nheidnischen Tempels und anschließenden Kirchenbaus Ottos errichtet\nwurde. Interessant ist, dass sich im östlichen Innenbereich der\nheutigen Kirche ein eingemauerter Stein befindet, auf dem eine\nmenschliche Figur mit einer Lanze eingeritzt ist. Dieser Bildstein wird\nauch als „Jarovitstein“ bezeichnet und dürfte zu einem Grabmal aus\neinem Vorgängerbau oder älteren Friedhof stammen. Ein weiterer, ganz\nähnlicher Bildstein befindet sich am Außenbereich der St. Petrikirche.\nHeute ist vom Wolgaster Burgwall nichts mehr zu erkennen, da das Areal\nmehrmals überbaut wurde. Das Bodendenkmal lag am Nordostende der\nheutigen Schlossstrasse Nr. 6.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[403]Lage\u003C/p>\n\u003Cp>[404]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wolkow\u003C/p>\n\u003Cp>\"Hoher Wall\"\u003C/p>\n\u003Cp>[405]Bildergalerie\u003C/p>\n\u003Cp>Etwa 1,7 Kilometer südsüdwestlich der Dorfkirche von Wolkow (Gemeinde:\nWarrenzin, Landkreis: Mecklenburgische Seenplatte) liegen die Überreste\neiner slawischen Niederungsburg. Das bewaldete Bodendenkmal (Fundplatz:\nWolkow 2) wird heute als \"Hoher Wall\" bezeichnet. Es handelt sich um\neinen etwa 130 m langen, bogenförmigen Abschnittswall, der ein leicht\nerhöhtes Plateau am Nordrand der Peeneniederung abriegelte. Vor dem\nnoch bis zu 3 m hohen Abschnittswall liegt ein breiter Außengraben, der\ndurch die erhöhte Lagesituation wohl immer trocken war. Die gesamte\nBurg nimmt eine Fläche von etwa 10.500 m² ein. Zur Peeneniederung hin\nist die Burgfläche heute walllos. Die Burg war zu dieser Seite\nvermutlich mit hölzernen Palisaden oder mit nur schwach verfüllten\nHolzkästen befestigt. Vom Burgareal liegen überwiegend Keramikscherben\ndes \"Feldberger Typs\" vor. Demnach muss es sich um eine frühslawische\nBefestigung des späten 8. bis 9. Jahrhunderts gehandelt haben. Die\nslawischen Erbauer errichteten die Burg unmittelbar am natürlichen\nPeeneverlauf. Die jeweiligen Burgherren haben vermutlich den damaligen\nVerkehr auf dem Gewässer kontrolliert. Es ist auch möglich, dass die\nPeene eine natürliche Grenzregion zwischen den slawischen Stämmen der\n\"Tollenser\" und \"Zirzipanen\" darstellte, den die Burginsassen\nmilitärisch überwachten. Da moderne archäologische Ausgrabungen noch\nausstehen, kann eine genaue Laufzeit der Burg noch nicht eindeutig\nbestimmt werden (Stand: 2019). Etwa 2,6 Kilometer weiter nordöstlich\nliegt der gut erhaltene Burgwall Wolkow \"Weißer Wall\" (Fundplatz:\nWolkow 1). Er hat einen kreisrunden Außendurchmesser von bis zu 125 m\nund besaß ebenfalls einen trockenen Außengraben. Die beiden Burganlagen\nvon Wolkow haben sicher nicht zeitgleich bestanden, sondern wurden\nnacheinander errichtet. Da der \"Weiße Wall\" eine Wallhöhe von bis zu 10\nm erreicht, war er sicher eine spätere und länger genutzte Befestigung.\nDer Burgwall \"Hoher Wall\" ist bis heute sehr gut erhalten geblieben und\nbesitzt in der Mitte des Walles eine breite Wallsenke. Ob dieser\nWalleinschnitt das slawenzeitliche Zugangstor darstellt, entzieht sich\nmeiner Kenntnis. Aus strategischer Sicht hätte sich ein Feind leicht an\ndieses Tor vorkämpfen können. Meiner Meinung nach ist dieser\nWalleinschnitt ein moderner Zugang. Das eigentliche Zugangstor ist eher\nganz am Ostende des Abschnittswalles zu vermuten.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[406]Lage\u003C/p>\n\u003Cp>\"Weisser Wall\"\u003C/p>\n\u003Cp>[407]Bildergalerie\u003C/p>\n\u003Cp>Etwa 1,7 Kilometer südöstlich der Dorfkirche von Wolkow (Gemeinde:\nWarrenzin, Landkreis: Mecklenburgische-Seenplatte) liegen die gut\nerhaltenen Überreste einer bewaldeten Niederungsburg. Das unter dem\nFlurnamen \"Weißer Wall\" bekannte Bodendenkmal (Fundplatz: Wolkow 1)\nbesitzt einen kreisrunden Außendurchmesser von etwa 125 bis 130 m. Der\nRingwall ist von einem gut 15 m breiten Außengraben umgeben, der\nbedingt durch die Lagesituation wohl immer trocken war. Die slawischen\nErbauer errichteten die Befestigung ganz am Ostende eines großen,\nleicht hügeligen Werders. Südlich bis östlich des Werders verläuft noch\nheute der begradigte Hauptarm der Peene. Im Norden des Werders ist ein\nNebenarm der Peene zu vermuten, der heute nur noch als verlandete\nNiederung zu erkennen ist. Damit war die Burg auf natürliche Weise\ngeschützt. Das einzige Zugangstor lag im Westen der Befestigung, denn\ndort ist der umlaufende Außengraben unterbrochen. Leider wurde der\nBurgwall in der Neuzeit an der Nordseite zu etwa einem Viertel\nabgetragen. Eine genaue Datierung des Burgwalles steht bis heute leider\naus, da noch keine modernen Ausgrabungen vor Ort stattgefunden haben\n(Stand: 2019). Es wird vermutet, dass es sich um eine mittel- bis\nspätslawische Anlage handeln müsste, da Keramikscherben der Typen\n\"Menkendorf\" und \"Weisdin\" vom Burgareal vorliegen. 1957 wurden bei\nBaggerarbeiten im Flussbett der östlich verlaufenden Peene hunderte\nhölzerne Brückenpfähle beobachtet. Die Burg könnte also eine damalige\nHolzbrücke über den Hauptarm der Peene überwacht haben. Der Burgwall\nist heute insgesamt gut erhalten geblieben. Der Wall überragt die\ninnere Burgfläche noch um 2 bis 3 m. Nach außen ist der Wall\nstellenweise bis zu 10 m hoch. Ein Besuch der beiden Burgwälle von\nWolkow ist nur in den kälteren Jahreszeiten zu empfehlen.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[408]Lage\u003C/p>\n\u003Cp>[409]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wooster Teerofen/Sandhof\nEine slawische Niederungsburg befindet sich etwa 900 m nordwestlich von\nWooster Teerofen auf der Gemarkung von Sandhof (Gemeinde: Neu Poserin,\nLandkreis: Ludwigslust-Parchim). Es handelt sich um eine heute\nbewaldete Halbinsel, die nach Westen hin in den \"Langhagensee\" ragt.\nAuf der TK-10 Landkarte wird am Westende dieser Halbinsel eine\novalförmige Befestigung dargestellt, die einen Durchmesser von etwa 120\nm besitzt (Fundplatz: Sandhof 3). Leider sind im modernen Laserscanbild\nnur noch sehr schwache Überreste dieser Niederungsburg zu erkennen.\nDeutliche Wallanlagen scheint es vor Ort nicht mehr zu geben. Vom\nFundplatz sind bisher vor allem slawische Keramikscherben vom \"Typ\nMenkendorf\" bekannt geworden. Diese Keramiken bestanden überwiegend im\nVerlauf des späten 9. bis 10. Jahrhunderts. Ob es sich hier um eine\nfrüh- bis mittelslawische Niederungsburg in Halbinsellage handelte,\nmuss die moderne Archäologie klären.\u003C/p>\n\u003Cp>Erhaltungzustand: nicht erhalten\u003C/p>\n\u003Cp>[410]Lage\u003C/p>\n\u003Cp>[411]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wöpkendorf\u003C/p>\n\u003Cp>[412]Foto: Gerd Peter Kinkeldey\u003C/p>\n\u003Cp>In Wöpkendorf im Landkreis Vorpommern-Rügen liegen die Reste eines\nalten slawischen Burgwalles. Er befindet sich heute genau am westlichen\nDorfrand. Angelegt wurde er wohl im 9. Jahrhundert auf einer\nnatürlichen Erhebung. Zu dieser Zeit stellte die Burg einen\nRückzugspunkt in Notzeiten dar. Da die Anlage bis zum Ende der\nSlawenzeit existierte muss man annehmen, dass sie etliche Male erneuert\nwerden musste. Sie hatte einen runden Durchmesser von ca. 100 m und war\nam Ende zweigliedrig. In der frühdeutschen Zeit wurde die Anlage weiter\ngenutzt und nach den Bedürfnissen der neuen Besitzer umgebaut. Durch\nden heutigen starken Bewuchs im Sommer ist die Anlage fast nicht mehr\nerkennbar. In den kälteren Jahreszeiten aber sieht man ein\nunregelmäßiges Burgplateau.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[413]Lage\u003C/p>\n\u003Cp>[414]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Woserin\u003C/p>\n\u003Cp>[415][woserin2021.jpg]\u003C/p>\n\u003Cp>Lage zur Slawenzeit, nach R. Krüger 2021\u003C/p>\n\u003Cp>1,4 Kilometer südöstlich von Woserin (Gemeinde Borkow) im Landkreis\nLudwigslust-Parchim liegen die gut erhaltenen Reste einer Slawenburg\n(Fundplatz: Woserin 1). Sie befindet sich auf einer heute bewaldeten\nHalbinsel im sogenannten Holzsee. Zur Slawenzeit lag die zweigliedrige\nBefestigung in Insellage. Der Gesamtdurchmesser beträgt etwa 120 m\n(O-W). Aus welcher Zeit die Niederungburg stammt, muss die moderne\nArchäologie klären. Grabungen in den 1920 er Jahren erbrachten\nspätslawische und frühdeutsche Scherbenfunde. Es könnte sich also um\neine Inselburg des 11./12. Jahrhundert handeln, die im 13. Jahrhundert\nals Siedlung reaktiviert wurde. Ein schmaler Damm führt heute zum\nBodendenkmal. Ob dieser Zugang bereits aus der Slawenzeit stammt, ist\nbisher nicht zu beantworten.\u003C/p>\n\u003Cp>[416]Lage\u003C/p>\n\u003Cp>[417]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Woeten\u003C/p>\n\u003Cp>Etwa 600 m nordöstlich von Woeten (Gemeinde: Obere Warnow, Landkreis:\nLudwigslust-Parchim) liegen die noch gut erkennbaren Überreste einer\nslawischen Niederungsburg (Fundplatz: Woeten 1). Wie man noch im\nmodernen Laserscanbild erkennen kann, handelt es sich um einen\nbreitgepflügten Burgwall, der eine heutige Gesamtausdehnung von etwa\n120 x 110 m erreicht. Im Ursprung wird es sich um eine Burg von gut 100\nm Durchmesser gehandelt haben. Die Burgform war nicht kreisrund,\nsondern eher oval bis hufeisenförmig. Zur Slawenzeit lag die Burganlage\ninmitten einer sumpfartigen Niederung, die je nach Jahreszeit und\nGrundwasserspiegel auch einen flachen See dargestellt haben könnte. Im\nnahen Ort Grebbin befindet sich die Quelle des Flusses \"Warnow\". Das\nnoch sehr kleine Rinnsal führt heute direkt am Burgwall Woeten entlang.\nOb der Burgwall daher zu den slawischen \"Warnowern\" gehörte, entzieht\nsich meiner Kenntnis. Auch die zeitliche Einordnung der Niederungsburg\nist ohne die moderne Archäologie noch schwierig. Leider wird das\nBurgareal bis heute landwirtschaftlich genutzt. Dennoch ist die alte\nBefestigung noch deutlich im Gelände erkennbar geblieben.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[418]Lage\u003C/p>\n\u003Cp>[419]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wrangelsburg\u003C/p>\n\u003Cp>[420]Bildergalerie\u003C/p>\n\u003Cp>Etwa 2,2 Kilometer nordöstlich von Wrangelsburg (Vorpommern-Greifswald)\nliegen die sehr gut erhaltenen Überreste einer dreigliedrigen\nNiederungsburg an einem heute verlandeten See. Das bewaldete\nBodendenkmal wird auch als Burgwall Katzow oder Burgwall Forst Jägerhof\nbezeichnet (Fundplatz 1). Das umwallte Burgareal ist bis zu 270 x 190 m\ngroß und erreicht eine Ausdehnung von ca. 5 ha. Ganz am Nordende des\nAreals liegt ein etwa 70 m großer Ringwall, der mit einem nahen\nbogenförmigen Vorburgwall gesichert war. Bis heute ist sich die\nWissenschaft nicht einig, ob es sich im Ursprung um eine\nbronzezeitliche Burg handelte, die von den Slawen später mit einem\nRingwall und vorgelagerten Abschnittswall erweitert wurde. Es könnte\nsich auch um eine rein frühslawische Gründung gehandelt haben, die im\nLaufe des 9. bis 10. Jahrhunderts mit dem mittelslawischen Ringwall und\ndem nahen Vorburgwall erweitert wurde. Die ehemaligen Erbauer suchten\nsich für die Errichtung der ersten Burg einen leicht erhöhten,\nhalbinselartigen, Vorsprung in einem damaligen See aus und umwallten\ndieses Areal. Ganz im Süden der Befestigung wurde mittig ein Tor\nangelegt, das noch heute deutlich als tiefe Wallsenke zu erkennen ist.\nVor dem Zugangstor lag ein breiter Außengraben, der an der Torstelle\nunterbrochen scheint. Ob diese erste große Burg bronzezeitlichen oder\nfrühslawischen Ursprungs war ist, wie gesagt, unbekannt. Vom gesamten\nAreal liegen Keramikscherben der Bronzezeit, der gesamten Slawenzeit\nund des frühdeutschen Mittelalters vor. Im Laufe der Zeit kam es zu\neiner Erweiterung der ersten Burg. Dieser Umbau ist nun sicher den\nSlawen zuzuordnen! Ganz am Nordende des Areals wurde ein etwa 70 m\ngroßer Ringwall angelegt, der zusätzlich mit einem bogenförmigen\nAbschnittswall gesichert war. Der Abschnittswall lag so nah am\nRingwall, sodass hier kein Platz für eine Vorburgsiedlung war.\nVermutlich sollte dieser Vorburgwall nur das ehemalige Tor des\nintegrierten Ringwalles schützen, welches durch eine Wallsenke im\nNordosten vermutet werden kann. Die Vorburgsiedlung des Ringwalles lag\nim umwallten Areal der älteren Burgphase. Da bisher noch keine\nprofessionellen Ausgabungen vor Ort stattgefunden haben, kann die\nzeitliche Abfolge der Burgsiedlung noch nicht erschlossen werden. In\nden frühen 1960 er Jahren errichtete die NVA (Nationale Volksarmee der\nDDR) mehrere Bunkeranlagen im gesamten Burgareal. Diese sind heute\nrestlos entfernt worden. Im Laufe der Jahrhunderte ist auch der\nehemalige See mit Flurnamen „Kleiner Schwarze See“ so gut wie\ntrockengelegt worden. Ein Besuch des sehenswerten Bodendenkmals ist in\nden kälteren Jahreszeiten zu empfehlen.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[421]Lage\u003C/p>\n\u003Cp>[422]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wredenhagen\u003C/p>\n\u003Cp>[423]Bildergalerie\u003C/p>\n\u003Cp>In Wredenhagen im Landkreis Mecklenburgische Seenplatte, befindet sich\nein eindrucksvoller Burgberg. Er wurde im Jahr 1280 das erste Mal\nschriftlich als \"neue wendische Burg\" erwähnt. Man kann allerdings\nannehmen, dass diese Burg schon in älterer Zeit von den Slawen angelegt\nworden ist. Funde vom Gebiet kann man bis in die Eiszeit\nzurückverfolgen. Der Burgberg wurde künstlich aufgeschüttet und hat\nheute einen kreisrunden Durchmesser von ca. 100 m. Nach der\nChristianisierung gehörte die Burg den Herren von Werle. Sie wurde dann\nmit einer steinernden Mauer und einem Bergfried ausgebaut. Immer wieder\nwechselten dann die Besitzer der Burg zwischen Brandenburg und\nMecklenburg. Von der alten Burg sind heute noch Teile des Torhauses,\ndas Amtshaus, Reste des Kellerhauses, ein später angelegtes Guthaus und\neinige Wohngebäude erhalten geblieben. Regelmäßig finden auf dem\nBurgplateau kulturelle Feste des Ortes statt.\u003C/p>\n\u003Cp>Erhaltungszustand: mittel\u003C/p>\n\u003Cp>[424]Lage\u003C/p>\n\u003Cp>[425]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wulfsahl\u003C/p>\n\u003Cp>[426]Bildergalerie\u003C/p>\n\u003Cp>Etwa einen Kilometer nördlich von Wulfsahl (Gemeinde: Karrenzin,\nLandkreis: Ludwigslust-Parchim) liegen die gut erhaltenen Überreste\neiner slawischen Niederungsburg. Das bewaldete Bodendenkmal (Fundplatz:\nWulfsahl 1) liegt heute unmittelbar westlich der Landstrasse 83. Es\nhandelt sich um einen rundovalen Ringwall von bis zu 95 x 80 m\nAußendurchmesser, der von seinen Erbauern auf einer flachen\nTalsandinsel in einer sumpfartigen Niederung errichtet wurde. Das\nmoderne Laserscanbild zeigt noch deutlich einen Einschnitt im Norden\ndes Burgwalles, der auf das ehemalige Zugangstor hindeutet. Im\nNordosten des Bodendenkmals scheint ein Teil des Wallsystems zu fehlen.\nVermutlich wurde hier Erde für den Bau der neuzeitlichen Landstrasse\nentnommen. Da dass Burgareal früher auch landwirtschaftlich beackert\nwurde, könnte dieser Bereich auch dadurch abgetragen worden sein. Da\nbisher noch keine modernen Ausgrabungen vor Ort stattgefunden haben,\nist die zeitliche Einordnung des Burgwalls noch schwierig. Es könnte\nsich um eine Burg des 10./11. Jahrhunderts gehandelt haben, die den\nstark befestigten Sitz eines Lokalhäuptlings darstellte. Direkt\nwestlich lag eine offene Vorburgsiedlung, in der vor allem Handwerker,\nBedienstete und Händler ihre Wohn- und Arbeitsstätten hatten. Der\nBurgwall von Wulfsahl ist bis heute etwa 2 bis 3 m hoch erhalten\ngeblieben und einen Besuch wert.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[427]Lage\u003C/p>\n\u003Cp>[428]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Wustrow/Darß\u003C/p>\n\u003Cp>[429]Foto: Christian Pagenkopf\u003C/p>\n\u003Cp>Zur Zeit der Slawen stand an der selben Stelle der heutigen Dorfkirche\nein Tempel für den Wendengott Swantewit. Die Sage berichtet, sein\nSchimmel habe den Hügel in einer Nacht aufgeworfen. Grabungen haben\nergeben, dass der Hügel auf dem ansonsten eher flachen Inselland\nkünstlich aufgeschüttet wurde. Bis 1830 diente der Hügel als Friedhof.\nDanach wurde ein neuer Friedhof am Nordrand des Dorfes angelegt. Zu\nvermuten ist aus heutiger Sicht, dass der heutige Hügel unter der\nKirche die planierten Reste eines einstigen Burgwalls sind, in dem das\nHeiligtum stand. Die Burg dürfte oval und eingliedrig gewesen sein. In\nder Nähe befand sich mit großer Wahrscheinlichkeit eine Siedlung.\u003C/p>\n\u003Cp>[430]Lage\u003C/p>\n\u003Cp>[431]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Zierstorf\u003C/p>\n\u003Cp>[432][zierstorf2023.jpg]  [433] [zierstorf2023andre.jpg]\u003C/p>\n\u003Cp>Slawenzeitliche Lage, nach R. Krüger 2023 und Blick zum Burgwall von\nOsten, Foto: Andre´Reichel Sommer 2023\u003C/p>\n\u003Cp>Südöstlich von Zierstorf liegen die sehr gut erhaltenen Überreste einer\nkleinen slawischen Höhenburg. Das bewaldete Bodendenkmal ist auch unter\ndem Flurnamen „Schlossberg“ bekannt. Es handelt sich um einen\nu-förmigen Burgwall mit einer Ausdehnung von etwa 80 x 60 m. Zur\nNordseite war die Burgfläche ohne Wall geschützt, da dass steil\nabfallende Gelände einen natürlichen Schutz zu dieser Seite bot. Durch\ndie geringe Größe muss es sich um eine mittelslawische Burganlage\ngehandelt haben, die etwa vom letzten Drittel des 9. Jahrhunderts bis\nin das frühe 10. Jahrhundert bestand. Die Burg muss im Laufe der Zeit\nmehrmals ausgebaut worden sein, denn der Wall ist noch bis zu 3 m hoch\nerhalten geblieben. Interessant ist, dass sich ein weiterer\nmittelslawischer Ringwall etwa 800 m weiter südwestlich vom Burgwall\nZierstorf befand (Burgwall Groß Roge). Diese kreisrunde Burg war bis zu\n70 m groß und lag auf einer natürlichen kleinen Talsandinsel am Ostufer\ndes „Wotrumer Sees“. Durch die geringe Entfernung beider Burgen können\ndiese nicht zeitgleich bestanden haben. Welche Burg zuerst bestand,\nmuss letztendlich die moderne Archäologie klären. Befestigte Burgen auf\nHöhenlagen scheinen aber zu einem älteren slawenzeitlichen Horizont zu\ngehören. Daher vermute ich, dass der nahe Niederungsburgwall von Groß\nRoge die Nachfolgeburg war. Die Slawen errichteten die kleinen\nRingwälle in der ersten Hälfte des 10. Jahrhunderts überwiegend in\nfeuchten Niederungen, da in jener Zeit fränkische Angriffe mit modernen\nBelagerungsmaschinen zu befürchten waren. Um diesen aus dem Weg zu\ngehen, suchte man den Schutz in feuchten, schwer zugänglichen\nNiederungen.\u003C/p>\n\u003Cp>Erhaltungszustand: sehr gut\u003C/p>\n\u003Cp>[434]Lage\u003C/p>\n\u003Cp>[435]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Zimkendorf\u003C/p>\n\u003Cp>[436][zimpkendorf2022.jpg]\u003C/p>\n\u003Cp>Vermutete Lagesituation zur Slawenzeit, nach Ronny Krüger 2022\u003C/p>\n\u003Cp>„Borgwall“\u003C/p>\n\u003Cp>Etwa 1,8 Kilometer südöstlich von Zimkendorf (Gemeinde: Pantelitz,\nLandkreis: Vorpommern-Rügen) liegen die verschliffenen Überreste einer\ngroßen slawischen Burganlage. Das Bodendenkmal mit Flurnamen „Borgwall“\n(Fundplatz: Zimkendorf 1) wurde bereits im Burgwallregister von Kunkel\n(1932) als slawischer Burgwall erwähnt. Das moderne Laserscanbild lässt\nerkennen, dass es sich um eine ehemalige Halbinsel- oder Inselburg\nhandelte, die eine Ausdehnung von bis zu 340 (NW-SO) x 125 m (SW-NO)\nbesaß. Diese Burg war vermutlich von einem umlaufenden Wall umgeben,\nder nur noch im Süden schwach erhalten geblieben ist. Der östliche See\nführt bis heute den Flurnamen „Borgwallsee“. Auf dem knapp 4 ha großen\nBurgareal wurden bisher slawische und auch eisenzeitliche\nKeramikscherben gefunden. Da bisher noch keine modernen Ausgrabungen\nvor Ort stattgefunden haben, ist die zeitliche Einordnung der\nBurgsiedlung noch schwierig. Es könnte sich um eine frühslawische Burg\ndes 9. Jahrhunderts gehandelt haben, die eine längere Laufzeit hatte.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[437]Lage\u003C/p>\n\u003Cp>[438]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Zirtow (Vermutung)\u003C/p>\n\u003Cp>Etwa 1,1 Kilometer nordwestlich der Dorfkirche von Zirtow (Gemeinde:\nWesenberg, Landkreis: Mecklenburgische Seenplatte) liegt der vermutete\nStandort einer slawischen Niederungsburg. Es handelt sich um eine\nnatürliche Talsandinsel, die nach Südwesten in eine ehemals sumpf- oder\nseeartige Niederung ragte (Glaukenbruch). Die ovalförmige Talsandinsel\nist bis zu 1,5 m hoch und hat eine Ausdehnung von etwa 135 x 75 m. Im\nmodernen Laserscanbild sind nur noch sehr schwache Wallreste der\nNiederungsburg erkennbar. Der Burgwall wurde vermutlich in der Neuzeit\nweitestgehend abgetragen. Der südliche Teil der Talsandinsel ist heute\nmit Kiefern, Eichen und Birken bestanden. Bis in die 1950 er Jahre war\ndas Areal noch völlig unbewaldet. Moderne archäologische Grabungen\nstehen hier noch aus, die eine genaue Laufzeit der inselartigen\nNiederungssiedlung oder Niederungsburg offenlegen könnten.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>[439]Lage\u003C/p>\n\u003Cp>[440]zurück\u003C/p>\n\u003Chr />\n\u003Cp>Zislow\u003C/p>\n\u003Cp>[441]Bildergalerie\u003C/p>\n\u003Cp>Etwa 1,4 Kilometer nordnordöstlich der Dorfkirche von Zislow\n(Landkreis: Mecklenburgische Seenplatte) liegen die bewaldeten\nÜberreste einer zweigliedrigen Höhenburg. Das slawische Bodendenkmal\n(Fundplatz: Zislow 1) liegt am Nordende eines bis zu 20 m hohen\nGeländespornes, der im Osten vom \"Großen Pätschsee\" und im Südwesten\nvom \"Kleinen Pätschsee\" umgeben ist. Die bis zu 2 ha große Burgfläche\nwird von zwei Abschnittswällen in Vor- und Hauptburg unterteilt. Der\nsüdliche Vorburgwall ist etwa 150 m lang und besaß einen bis zu 10 m\nbreiten Außengraben. Der nördlich vorgelagerte Hauptburgwall war mit\nbis zu 100 m Länge etwas kürzer. Die Vorburgfläche hatte eine\nAusdehnung von etwa 8.400 m². Das Hauptburgareal war mit bis zu 8.100\nm² Ausdehnung etwas kleiner. Anhand von Oberflächenfunden wurde die\nHöhenburg bis in die 1950 er Jahre als bronzezeitliche Befestigung\ninterpretiert. Im Jahr 1959 kam es zu einer archäologischen Ausgrabung,\nbei der die Höhenburg eindeutig als frühslawische Befestigung\nidentifiziert werden konnte. Der Burgwall von Zislow ist also eindeutig\neine \"feldbergzeitliche\" Höhenburg des späten 8. bis 9. Jahrhunderts\ngewesen, der auf den Überresten einer unbefestigten Vorgängersiedlung\nder Bronzezeit errichtet wurde. Das gesamte Burgareal ist bis heute\nstark uneben und fällt nach Osten hin bis zu 10 m ab! Das Vor- und\nHauptburgareal hatte jeweils einen höher liegenden Westteil und einen\ntiefer liegenden Ostteil. Die abschüssigen Burgflächen waren vermutlich\nmit terrassenartigen Häuserreihen bebaut. Die ehemaligen Zugangstore\nzur Höhenburg können ganz am Westende der Abschnittswälle vermutet\nwerden. Die Höhenburg von Zislow ging am Ende in einer großen\nFeuerkatastrophe unter und wurde von nachfolgenden slawischen\nGenerationen nicht wieder reaktiviert. Der Vorburgwall ist heute stark\nverflacht, aber noch erkennbar. Besser erhalten geblieben ist der\nHauptburgwall, der noch eine Höhe von gut 3 m erreicht. Bis in die 1950\ner Jahre war das Bodendenkmal noch schwach bewaldet.\u003C/p>\n\u003Cp>Erhaltungszustand: gut\u003C/p>\n\u003Cp>[442]Lage\u003C/p>\n\u003Cp>[443]zurück\u003C/p>\n\u003Chr />\u003C/li>\n\u003C/ol>\n\u003Cp>Ссылки\u003C/p>\n\u003Cp>Видимых ссылок:\u003C/p>\n\u003Col>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#neu_brenz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#neu_canow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#neu_dobbin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#neubukow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#neuburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#neuburg\u003Cem>bei\u003C/em>parchim\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#neuhof\u003Cem>bei\u003C/em>stralsund\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#neuhof\u003Cem>bei\u003C/em>neukloster\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#neukalen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#neu-kentzlin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#neu_niekoehr-walkendorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#nieden\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#niederhof\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#pantlitz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#parchim\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#pasewalk\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#penkun\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#pensin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#penzlin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#penzlin-grapenwerder\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#plau\u003Cem>am\u003C/em>see\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#pleetz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#ploewen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#poelchow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#prerow_\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#priemen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#pripsleben\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#quadenschoenfeld\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#quetzin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#raden\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#raguth\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#reddershof\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#reez\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#remplin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#rensow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#reppin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#rerik\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#retzin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#roebel\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#rosenow-sternberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#rossow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#rothemuehl\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#rothenklempenow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#rothenmoor\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#roxin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#rubenow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#rueterberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#ruetzenfelde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#saal\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#sandhof\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#schlemmin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#schloen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#schoenfeld\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#schossow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#schulenberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#schwaberow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#schwennenz\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#schwerinsburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#semlow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#siemersdorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#spantekow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#stavenhagen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#sternberger_burg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#stolzenburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#stuer\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#sukow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#tangrim\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#tessin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#teterow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#tribsees\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#turow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#tutow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#tuezen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#ueckermuende\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#upost\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#utzedel\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#vellahn\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#verchen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#vietluebbe\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#vipperow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wangelin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wardow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#waren\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#warin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#waschow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#weberin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wedendorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#welzin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wendelstorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wendhof\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wendhof\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#werder-penzlin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#werle\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wildberg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#willershusen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wittenborn\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wittenburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wittenfoerden\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wolde\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#woldegk\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#woldzegarten\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wolgast\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wolkow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wooster_teerofen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#woepkendorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#woserin\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#woeten\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wrangelsburg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wredenhagen\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wulfsahl\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#wustrow-darss\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#zierstorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#zimkendorf\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#zirtow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#zislow\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/brenzneubrenz2020.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.393531,11.656362&amp;t=h&amp;sll=53.392905,11.654428&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.393617,11.656301&amp;spn=0.005899,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/neucanowoktober20201.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.218955,12.914019&amp;t=h&amp;sll=53.218458,12.914422&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.218966,12.913935&amp;spn=0.002961,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.639113,12.299836&amp;t=h&amp;sll=53.63923,12.29976&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.639168,12.29987&amp;spn=0.002932,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245131.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.032882,11.668358&amp;t=h&amp;sll=54.032437,11.667801&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.032881,11.668317&amp;spn=0.002905,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/neuburg2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.945508,11.585037&amp;t=h&amp;sll=53.94489,11.585549&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.945516,11.585019&amp;spn=0.005822,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/loeddigsee2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.416617,11.916325&amp;t=h&amp;sll=53.416617,11.916325&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.416617,11.916325&amp;spn=0.005822,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.265507,13.16848&amp;t=h&amp;sll=54.264877,13.167471&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.265475,13.168402&amp;spn=0.011554,0.027595&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.899922,11.692198&amp;t=h&amp;sll=53.898754,11.691064&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.899958,11.692178&amp;spn=0.002914,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.830805,12.803875&amp;t=h&amp;sll=53.830313,12.804381&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.830801,12.8039&amp;spn=0.005838,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245132.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.764204,12.980729&amp;t=h&amp;sll=53.76373,12.982573&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.764289,12.980669&amp;spn=0.005847,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256199.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.951051,12.599899&amp;t=h&amp;sll=53.951135,12.601827&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.951149,12.599795&amp;spn=0.005821,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie399615.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.448427,13.933622&amp;t=h&amp;sll=53.447965,13.934063&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.448449,13.933625&amp;spn=0.005891,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.257532,13.193825&amp;t=h&amp;sll=54.257582,13.194171&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.257566,13.193872&amp;spn=0.005778,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256195.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.22271,12.548486&amp;t=h&amp;sll=54.222197,12.54811&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.222781,12.548425&amp;spn=0.005783,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/53°25'49.2\"N+11°50'39.8\"E/@53.4295262,11.844412,158m/data=!3m1!1e3!4m5!3m4!1s0x0:0x0!8m2!3d53.430339!4d11.844386?hl=de\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.501721,13.999046&amp;t=h&amp;sll=53.501315,13.999197&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.501768,13.998964&amp;spn=0.005884,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/pasewalk_2.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.534347,14.013698&amp;t=h&amp;sll=53.533877,14.012179&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.534339,14.013705&amp;spn=0.011758,0.027595&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/penkun23.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.29107,14.218923&amp;t=h&amp;sll=53.290234,14.219068&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.29113,14.218969&amp;spn=0.005913,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256197.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.936249,13.064951&amp;t=h&amp;sll=53.936001,13.065223&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.936246,13.064911&amp;spn=0.005823,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245136.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.507564,13.089243&amp;t=h&amp;sll=53.507045,13.089856&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.507587,13.089169&amp;spn=0.002941,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245098.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.517995,13.09024&amp;t=h&amp;sll=53.51795,13.09045&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.517999,13.090274&amp;spn=0.002941,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245134.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.459607,12.266489&amp;t=h&amp;sll=53.458807,12.26755&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.45968,12.266386&amp;spn=0.00589,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.435672,12.252735&amp;t=h&amp;sll=53.435898,12.252227&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.435643,12.25276&amp;spn=0.005893,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.42795,12.257971&amp;t=h&amp;sll=53.428285,12.258166&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.427921,12.257953&amp;spn=0.005894,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.426148,12.269064&amp;t=h&amp;sll=53.426439,12.267619&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.42608,12.268896&amp;spn=0.005894,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245137.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.658865,13.48268&amp;t=h&amp;sll=53.657947,13.480451&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.65885,13.482703&amp;spn=0.002931,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245360.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.477566,14.259328&amp;t=h&amp;sll=53.476108,14.257298&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.477511,14.25931&amp;spn=0.005887,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.023972,12.124484&amp;t=h&amp;sll=54.023146,12.124675&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.024007,12.124486&amp;spn=0.002906,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.439034,12.616761&amp;t=h&amp;sll=54.437188,12.617089&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.438976,12.617111&amp;spn=0.011506,0.027595&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/priemenliepen2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.909521,13.451836&amp;num=1&amp;t=h&amp;sll=53.909432,13.451751&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.909483,13.451836&amp;spn=0.00347,0.009645&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/pripsleben2012.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=53.722285,13.206639&amp;ll=53.721929,13.207927&amp;spn=0.014703,0.045447&amp;num=1&amp;t=h&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245105.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.417631,13.388747&amp;t=h&amp;sll=53.417414,13.387827&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.417717,13.388922&amp;spn=0.005895,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie339738.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.488405,12.28517&amp;t=h&amp;sll=53.487936,12.285083&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.488365,12.28515&amp;spn=0.002943,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.763329,12.430254&amp;t=h&amp;sll=53.763337,12.430626&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.763275,12.430065&amp;spn=0.005847,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.570819,11.049058&amp;t=h&amp;sll=53.570004,11.049552&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.570881,11.049038&amp;spn=0.002937,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie259919.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.007293,12.486731&amp;t=h&amp;sll=54.007008,12.486904&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.007365,12.486691&amp;spn=0.005813,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.999499,12.163686&amp;t=h&amp;sll=53.998846,12.163666&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.999584,12.163646&amp;spn=0.005814,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256198.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.758661,12.725383&amp;t=h&amp;sll=53.75802,12.725584&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.758695,12.725322&amp;spn=0.005848,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.921192,12.512966&amp;num=1&amp;t=h&amp;sll=53.921065,12.512887&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.921097,12.51302&amp;spn=0.003361,0.005407&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.604415,11.48573&amp;t=h&amp;sll=53.603654,11.487968&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.604526,11.485863&amp;spn=0.005869,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245139.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.10558,11.608052&amp;t=h&amp;sll=54.105312,11.609341&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.105603,11.608107&amp;spn=0.0029,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie336319.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.43704,14.229072&amp;t=h&amp;sll=53.436671,14.229608&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.437113,14.229054&amp;spn=0.005893,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.381263,12.612228&amp;t=h&amp;sll=53.380415,12.612165&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.381204,12.61224&amp;spn=0.00295,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.756416,11.899413&amp;num=1&amp;t=h&amp;sll=53.756469,11.90023&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.756469,11.90023&amp;spn=0.007218,0.025814&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.477015,14.100521&amp;t=h&amp;sll=53.476737,14.100796&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.477052,14.100426&amp;spn=0.002944,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245140.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.560849,13.798932&amp;t=h&amp;sll=53.56089,13.797361&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.560539,13.798635&amp;spn=0.005876,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie398487.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.517453,14.197285&amp;t=h&amp;sll=53.517436,14.196126&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.517495,14.197276&amp;spn=0.002941,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.652689,12.62018&amp;t=h&amp;sll=53.652689,12.62018&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.652689,12.62018&amp;spn=0.002932,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie355149.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.859964,11.089548&amp;t=h&amp;sll=53.85939,11.089738&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.860044,11.089464&amp;spn=0.002917,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/rubenow23.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.092389,13.70454&amp;t=h&amp;sll=54.091686,13.704752&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.092423,13.704457&amp;spn=0.005801,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.145949,11.206858&amp;t=h&amp;sll=53.145897,11.206851&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.145947,11.206677&amp;spn=0.003108,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie289482.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.630198,12.859905&amp;hl=de&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.310189,12.480512&amp;num=1&amp;t=h&amp;sll=54.309262,12.482135&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.310171,12.480662&amp;spn=0.00333,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=53.570906,12.194417&amp;ll=53.570855,12.194459&amp;spn=0.003689,0.011362&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/schlemmin.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/schlemminnjuli2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.862908,11.829268&amp;t=h&amp;sll=53.861472,11.830282&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.862803,11.829228&amp;spn=0.005834,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/schlemminerforst2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.com/maps/place/Schlemmin/@54.2217105,12.6504603,226m/data=!3m1!1e3!4m5!3m4!1s0x47ac8f3f22a839d1:0x8f25847893210759!8m2!3d54.2212423!4d12.6836948\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245353.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.54321,12.8079&amp;t=h&amp;sll=53.542807,12.807573&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.543259,12.807838&amp;spn=0.002939,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/altschloen2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.54175,12.811462&amp;t=h&amp;sll=53.541529,12.811441&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.541755,12.811421&amp;spn=0.002939,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.664849,11.797704&amp;t=h&amp;sll=53.664244,11.797799&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.66482,11.797514&amp;spn=0.005861,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245138.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.708922,13.132061&amp;t=h&amp;sll=53.708266,13.132517&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.708939,13.132052&amp;spn=0.002927,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie329733.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.1367,12.605306&amp;t=h&amp;sll=54.135676,12.604537&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.136784,12.605202&amp;spn=0.005795,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.423859,11.094385&amp;t=h&amp;sll=53.423488,11.094642&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.423842,11.094432&amp;spn=0.005895,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/schwennenz2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.383004,14.347467&amp;t=h&amp;sll=53.382122,14.347603&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.38313,14.347426&amp;spn=0.00295,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.747141,13.679219&amp;t=h&amp;sll=53.747138,13.678408&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.747264,13.679008&amp;spn=0.00585,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.179248,12.655111&amp;t=h&amp;sll=54.179321,12.655572&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.17929,12.655038&amp;spn=0.002895,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.097271,12.824024&amp;t=h&amp;sll=54.096287,12.82428&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.097305,12.824049&amp;spn=0.005801,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245153.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.787016,13.532256&amp;t=h&amp;sll=53.786647,13.532799&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.78719,13.532238&amp;spn=0.005844,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245354.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.694865,12.910936&amp;t=h&amp;sll=53.694824,12.910842&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.694864,12.910894&amp;spn=0.001464,0.003449&amp;z=18\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie362131.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.742812,11.831598&amp;t=h&amp;sll=53.742434,11.831776&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.742861,11.831567&amp;spn=0.002925,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256201.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.522849,13.914773&amp;t=h&amp;sll=53.522464,13.915019&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.522885,13.914828&amp;spn=0.00294,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie333496.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.380414,12.355474&amp;t=h&amp;sll=53.379495,12.355369&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.380525,12.355478&amp;spn=0.005901,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie257627.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.832882,12.642857&amp;t=h&amp;sll=53.832567,12.642985&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.832992,12.64271&amp;spn=0.005838,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/tangrim1953.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/tangrimalteburg2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.040244,12.716693&amp;t=h&amp;sll=54.039174,12.716121&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.040315,12.716739&amp;spn=0.005809,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie259918.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.02527,12.467485&amp;t=h&amp;sll=54.024828,12.467243&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.025293,12.467455&amp;spn=0.002905,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie260042.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.023272,12.464063&amp;t=h&amp;sll=54.02329,12.464593&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.023339,12.463989&amp;spn=0.002906,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245162.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.793612,12.598951&amp;t=h&amp;sll=53.793132,12.601195&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.793832,12.598529&amp;spn=0.011686,0.027595&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245173.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.095564,12.751907&amp;t=h&amp;sll=54.095617,12.751381&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.095695,12.751833&amp;spn=0.0029,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/tribseesjuni2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.099272,12.792116&amp;t=h&amp;sll=54.098575,12.792489&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.099356,12.791948&amp;spn=0.0058,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.040349,12.946978&amp;t=h&amp;sll=54.039755,12.947177&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.040353,12.946916&amp;spn=0.002904,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245350.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.915817,13.25305&amp;t=h&amp;sll=53.915424,13.253232&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.915828,13.253009&amp;spn=0.002913,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.911501,13.248298&amp;t=h&amp;sll=53.911632,13.248374&amp;sspn=0.002913,0.006899&amp;hl=de&amp;ie=UTF8&amp;ll=53.911632,13.248374&amp;spn=0.002913,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245174.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.723068,13.037401&amp;num=1&amp;t=h&amp;sll=53.723091,13.03737&amp;sspn=0.002571,0.009645&amp;hl=de&amp;ie=UTF8&amp;ll=53.723091,13.03737&amp;spn=0.002571,0.009645&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.736016,14.048647&amp;t=h&amp;sll=53.735907,14.048828&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.73609,14.048574&amp;spn=0.002926,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/upostdezember2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.874139,12.917604&amp;hl=de&amp;ll=53.875835,12.919407&amp;spn=0.014497,0.038581&amp;sll=53.875838,12.91939&amp;sspn=0.014497,0.038581&amp;num=1&amp;t=h&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245352.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.861065,13.084082&amp;t=h&amp;sll=53.860797,13.084089&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.861126,13.083998&amp;spn=0.002917,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.402031,10.967283&amp;t=h&amp;sll=53.402144,10.966547&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.402023,10.967252&amp;spn=0.002949,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.855391,12.909147&amp;t=h&amp;sll=53.854865,12.908753&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.855463,12.908571&amp;spn=0.005835,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://maps.google.com/maps?q=53.38704,12.120366&amp;ll=53.387078,12.120302&amp;spn=0.00741,0.022724&amp;num=1&amp;t=h&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie361570.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.331889,12.700363&amp;t=h&amp;sll=53.331219,12.700335&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.331962,12.70041&amp;spn=0.005907,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.395583,12.167625&amp;t=h&amp;sll=53.395284,12.168536&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.39562,12.167616&amp;spn=0.002949,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/wardow.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/wardow2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.931778,12.420105&amp;t=h&amp;sll=53.931192,12.420076&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.931824,12.420194&amp;spn=0.005824,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie337588.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.494484,12.707294&amp;t=h&amp;sll=53.494852,12.70618&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.494492,12.707255&amp;spn=0.005885,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://www.google.de/maps/place/53°47'57.2\"N+11°42'17.9\"E/@53.799434,11.705225,965m/data=!3m1!1e3!4m2!3m1!1s0x0:0x0?hl=de\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.512368,10.984899&amp;t=h&amp;sll=53.512083,10.985267&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.512264,10.984826&amp;spn=0.002941,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/weberin2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.654397,11.63308&amp;t=h&amp;sll=53.653454,11.634582&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.654355,11.633191&amp;spn=0.005863,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.771852,11.11168&amp;t=h&amp;sll=53.771809,11.111625&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.771886,11.111641&amp;spn=0.006125,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/welzin2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.504954,12.038632&amp;t=h&amp;sll=53.504549,12.038243&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.505003,12.038569&amp;spn=0.002942,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.com/maps?q=53.738267,11.270363&amp;ll=53.738292,11.27031&amp;spn=0.003674,0.011362&amp;num=1&amp;t=h&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie339933.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.48476,12.533929&amp;t=h&amp;sll=53.484407,12.533938&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.484841,12.533898&amp;spn=0.002943,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.658542,11.657156&amp;t=h&amp;sll=53.657928,11.657883&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.658615,11.657031&amp;spn=0.005862,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245264.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.492058,13.092073&amp;t=h&amp;sll=53.491597,13.092419&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.491939,13.091862&amp;spn=0.005885,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/werderhalbinsel.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.486977,13.087825&amp;t=h&amp;sll=53.487264,13.088331&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.486948,13.087785&amp;spn=0.005886,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie419483.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.473901,13.090614&amp;t=h&amp;sll=53.474089,13.090376&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.473936,13.090618&amp;spn=0.005888,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/werle.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/werle2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.892685,12.08043&amp;t=h&amp;sll=53.892352,12.078834&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.892719,12.080455&amp;spn=0.005829,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245076.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.65385,13.08997&amp;t=h&amp;sll=53.652925,13.090896&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.653719,13.08991&amp;spn=0.005863,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/willershusen.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/willershusen2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.113714,13.210498&amp;t=h&amp;sll=54.112735,13.208559&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.11366,13.210502&amp;spn=0.005798,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245094.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.604908,13.675253&amp;num=1&amp;t=h&amp;sll=53.604882,13.674953&amp;sspn=0.006022,0.01929&amp;hl=de&amp;ie=UTF8&amp;ll=53.604882,13.675232&amp;spn=0.006022,0.01929&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.514367,11.071876&amp;t=h&amp;sll=53.513669,11.072678&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.514363,11.071837&amp;spn=0.005882,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/burgwall_wittenfoerden.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.620947,11.327827&amp;num=1&amp;t=h&amp;sll=53.620535,11.329114&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.62101,11.327763&amp;spn=0.007076,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie289481.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.676959,13.082678&amp;num=1&amp;t=h&amp;sll=53.677023,13.08255&amp;sspn=0.007143,0.022724&amp;hl=de&amp;ie=UTF8&amp;ll=53.677023,13.08255&amp;spn=0.007143,0.022724&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.460566,13.580385&amp;t=h&amp;sll=53.460677,13.580496&amp;sspn=0.005889,0.013797&amp;hl=de&amp;ie=UTF8&amp;ll=53.460677,13.580496&amp;spn=0.005889,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/wolgast2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.055869,13.782299&amp;t=h&amp;sll=54.056285,13.780962&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.055811,13.782263&amp;spn=0.011613,0.027595&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256202.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.880713,12.959402&amp;t=h&amp;sll=53.880385,12.959416&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.880686,12.958868&amp;spn=0.002916,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256207.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.889068,12.994677&amp;t=h&amp;sll=53.888712,12.994894&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.889128,12.994595&amp;spn=0.00583,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.594788,12.206665&amp;t=h&amp;sll=53.593981,12.207627&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.594823,12.206647&amp;spn=0.005871,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/woepkendorf.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.122606,12.504884&amp;t=h&amp;sll=54.122493,12.505069&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.122652,12.504845&amp;spn=0.005797,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/woserin2021.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.6605,12.02376&amp;t=h&amp;sll=53.661214,12.022649&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.660471,12.023828&amp;spn=0.005862,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.531484,11.898052&amp;t=h&amp;sll=53.531008,11.89819&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.531521,11.897968&amp;spn=0.00294,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie245266.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.031826,13.619546&amp;t=h&amp;sll=54.031197,13.620037&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.031948,13.619378&amp;spn=0.00581,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie256208.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.28958,12.520443&amp;t=h&amp;sll=53.289504,12.520402&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.289604,12.520444&amp;spn=0.002957,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie338996.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.331415,11.8053&amp;t=h&amp;sll=53.331075,11.804988&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.331462,11.805282&amp;spn=0.005907,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/wustrowdarss.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.344884,12.396718&amp;t=h&amp;sll=54.344072,12.396441&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.344888,12.396687&amp;spn=0.002883,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/zierstorf2023.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/zierstorf2023andre.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.793093,12.491786&amp;t=h&amp;sll=53.793131,12.491506&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.793129,12.491745&amp;spn=0.002922,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/zimpkendorf2022.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=54.273828,12.996004&amp;t=h&amp;sll=54.274454,12.993996&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=54.274021,12.995753&amp;spn=0.011552,0.027595&amp;z=15\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.278169,12.892486&amp;t=h&amp;sll=53.277791,12.892307&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.278186,12.892499&amp;spn=0.002957,0.006899&amp;z=17\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie339909.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>http://maps.google.de/maps?q=53.443712,12.31979&amp;t=h&amp;sll=53.443661,12.319307&amp;sspn=0,0&amp;hl=de&amp;ie=UTF8&amp;ll=53.443861,12.319622&amp;spn=0.005892,0.013797&amp;z=16\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/mecklenburg-vorpommern/mecklenburg-vorpommern-n-z.html#anffang\u003C/p>\n\u003Cp>Скрытых ссылок:\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/neucanowaugust2018.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/neuburgburgberg.jpeg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/parchimloeddigseejuli2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/parchimnovember2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/penkunluftbild1953.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie407910.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/reez2020.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie430567.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/schwaberowdezember2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/schwennenznovember2018.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie432101.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/tribsees\u003Cem>gerd\u003C/em>peter_kinkeldey.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/galerie430258.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/upostnovember2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/upostluftbild.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/wangelin2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/wardowjuli2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/weberinoktober2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/welzin2020.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/wendorfseptember2020.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/werledezember2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/woldegk2015.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/wolgastjanuar2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/woserin2019.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://slawenburgen.hpage.com/burgwall-woeten-gallerie.html\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/zierstorfaugust2020.jpg\u003C/p>\u003C/li>\n\u003Cli>\u003Cp>https://file1.hpage.com/003123/63/bilder/zirtowskizze2016.jpg\u003C/p>\u003C/li>\n\u003C/ol>","Древнеславянские поселения земли Мекленбург-Передняя Померания (N-Z)"],"uses":{"params":["slug"]}}]}
