{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Религия и культура древних западных славян\u003C/h1> \u003Cp>Götterwelt und Kult der Slawen\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>[goetterwelt\u003Cem>und\u003C/em>kult.jpg]\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Einleitung\u003C/p>\n\u003Cp>Die Slawen, die um das 7./8. Jahrhundert in unsere Gebiete einwanderten\n   waren Heiden und kannten keinen christlichen Gott. Sie verehrten viele\n   Gottheiten, Naturgeister und betrieben Naturkulte. Ihr Kult glich sehr\n   dem von benachbarten Völkern. Zahlreiche andere Parallelen bestehen\n   auch zur Mythologie der Iraner, Balten, Germanen, Kelten und den\n   antiken Kulturen der Griechen und Römer. Beispiele dafür sind\n   Orakelkulte, die Totenverbrennung oder die Vielköpfigkeit der\n   Götterbilder. Die Slawen zeigten ihre Götter meist in Form von\n   hölzernen Bildern in kunstvoll errichteten Tempeln, die oftmals nach\n   Osten bis Nordosten ausgerichtet waren. Die Götterbilder in diesen\n   Holztempeln konnten bis zu 4 Meter hoch sein. Es gab aber auch viel\n   kleinere Götterfiguren, die von den Menschen als Amulette oder\n   Taschengötter mitgeführt wurden. Diese Tempelanlagen wurden meist in\n   Burganlagen oder in der Nähe von befestigten Ansiedlungen errichtet. Es\n   gab aber auch Tempelburgen, die sich nur dem Kult widmeten, wie die\n   Burgen Rethra in Mecklenburg und die Burg am Kap Arkona auf Rügen. Von\n   diesen Anlagen gibt es sogar schriftliche Überlieferungen aus dem 11.\n   und 12. Jahrhundert. Weiterhin betrieben die Slawen ihren Kult auch an\n   heiligen Hainen, Quellen oder in offenen Tempeln. Sehr oft hatte der\n   slawische Kult mit Pferden zu tun. Aus dem Gang des heiligen Tieres\n   über verschränkte Lanzen deutete man die Zukunft für bestimmte\n   Vorhaben. Zu Ehren der Götter kam es regelmäßig zu Volksfesten mit\n   Tier- und auch Menschenopfern. Die Tempelanlagen wurden von\n   ausgewählten Priestern betreut, die oft mehr Ansehen hatten als die\n   Slawenfürsten der jeweiligen Stämme. Nach der Eroberung der slawischen\n   Gebiete durch die Deutschen und Dänen überbaute man slawische\n   Kultplätze im 12. Jahrhundert häufig mit christlichen Kirchen. Diese\n   Entweihung sollte einerseits verhindern, dass die Slawen weiterhin\n   ihren Kult betrieben und andererseits waren die alten Kultplätze allen\n   Slawen bekannt und so kam die christliche Kirche leichter an die hier\n   lebenden Menschen heran, um ihnen das Christentum nahe zu bringen. Man\n   kann heute davon ausgehen, dass der slawische Kult hier und dort noch\n   heimlich bis in das 13. Jahrhundert weiterbetrieben wurde.\u003C/p>\n\u003Cp>[1]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Porenut\u003C/p>\n\u003Cp>Von dem Gott Porenut ist nicht viel bekannt. Auch er befand sich wie\n   Rugievit und Porevit in einem Tempel in der Burg Charenza (Burgwall\n   Venz) auf Rügen. Die Götterbilder standen aber nicht in einem Raum,\n   sondern waren durch Vorhänge voneinander getrennt. Seine Götterstele\n   soll vier Gesichter gehabt haben. Auf der Brust war ein fünftes Gesicht\n   eingearbeitet, welches eine Hand an der Stirn und die andere Hand am\n   Kinn berührte. Wahrscheinlich hatte dieses Götzenbild mit dem Blick in\n   die Zukunft zu tun oder wurde als Donnergott verehrt. Ob die vier\n   Köpfte des Porenut so ausgesehen haben wie die vier Gesichter des\n   Swantewit in der Burg Arkona, ist nicht überliefert. Auch dieses\n   Götterbild wurde 1168 durch die Dänen zerstört.\u003C/p>\n\u003Cp>[2]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Porevit\u003C/p>\n\u003Cp>Der Gott Porevit wurde ebenfalls in der Burg Charenza verehrt. Sein\n   Bild soll fünf Gesichter besessen haben und war ohne Waffen abgebildet.\n   Er soll der Gott des Waldes und der Fruchtbarkeit der Natur gewesen\n   sein. Wie und wann den Göttern in Charenza geopfert wurde, ist nicht\n   überliefert. Auch der Porevit wurde von den Dänen im Jahre 1168\n   umgestossen und verbrannt.\u003C/p>\n\u003Cp>[3]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Rugievit\u003C/p>\n\u003Cp>Der Rugievit war ein slawischer Kriegsgott der Rügenslawen, dessen\n   hölzerne Bildstele in einem Tempel im Burgwall Charenza gezeigt wurde.\n   Dieser Burgwall ist mit hoher Wahrscheinlichkeit mit der Burg bei Venz\n   gleichzusetzen. Überliefert ist, dass er sieben Gesichter hatte und aus\n   Eichenholz bestand. Ein Schwert hielt er in seiner rechten Hand\n   gezückt, weitere sieben Schwerter hingen an seinem Gürtel. Sehr schön\n   soll er nicht ausgesehen haben, sondern wirkte eher ungehobelt, so die\n   Überlieferung. Die Slawen sahen in ihm den Lenker der Kriege. Sein\n   Standbild soll um die 3 m hoch gewesen sein und war bei der Eroberung\n   durch die Dänen 1168 mit Vogelkot beschmutzt. Offenbar wurde das\n   Standbild zum Schluss nicht mehr von den Slawen gepflegt. Auch dieses\n   Götterbild wurde anschließend vernichtet. Offenbar waren die\n   Tempelanlagen in Charenza keine festen Bauwerke, sondern bestanden nur\n   aus Pfosten, über die Teppiche oder Tücher gelegt waren. Das wäre auch\n   die Ursache, warum Vögel leicht in das Innere des Tempels gelangen und\n   so ihre Nester am Kopf des Götzenbildes anbringen konnten.\u003C/p>\n\u003Cp>[4]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Svarozic\u003C/p>\n\u003Cp>[5]Götze von der Fischerinsel im Tollensesee (Mecklenburg-Vorpommern)\u003C/p>\n\u003Cp>Svarozic war ein Sonnen- und Fruchtbarkeitsgott bei den Ostseeslawen.\n   Später entwickelte er sich zum Kriegs- und Stammesgott bei den Lutizen.\n   Er wurde dann meist als Radegast bezeichnet. Sein hölzernes Standbild\n   wurde in einem Tempel in der Burg Rethra im Redarierland gezeigt. Dort\n   sollen sich auch noch weitere Götterbilder befunden haben. Der hölzerne\n   Tempel stand auf einem Fundament von tierischen Hörnern und war auch\n   von außen mit schlichteren Götterbildern geschmückt. Man vermutet\n   heute, dass diese Rethra-Burg eine Insel- oder Halbinselburg war und im\n   Bereich des südlichen Tollensesees und der sich anschließenden Lieps in\n   Mecklenburg bei Neubrandenburg lag. Hier fanden regelmäßig\n   Kultveranstaltungen und Opferrituale mit Tieren- und Menschenopfern\n   statt, bei denen Slawen auch von anderen verbündeten Stämmen\n   teilnahmen.\n   Zum Kult gehörten Weissagungen durch den Gang eines Pferdes über\n   gekreuzte Lanzen. Je nachdem mit welchen Fuß das Pferd diese Lanzen\n   überschritt, weissagte der Priester über den Erfolg beabsichtigter\n   Kriegszüge. Der Kult des Radegast war sogar zeitweise bei den Ranen und\n   Obodriten anerkannt. Im Jahre 1068 soll das Heiligtum samt Götzenbild\n   durch einen deutschen Überraschungsangriff zerstört worden sein. Über\n   das genaue Aussehen des Götzenbildes gibt es keine genauen\n   Überlieferungen. Es wird nur erwähnt, dass die Kultidole in Rethra mit\n   Helmen und Panzern bekleidet und ihre Namen eingraviert waren.\u003C/p>\n\u003Cp>[6]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Swantevit\u003C/p>\n\u003Cp>[7]Figur aus dem Slawendorf Neustrelitz\u003C/p>\n\u003Cp>Die Gottheit Swantevit war der oberste Gott der Rügenslawen und auch\n   anderer Elb- und Ostseeslawen. Er wurde als hölzerne Götterstele im\n   Burgwall von Kap Arkona in einem prachtvollen Holztempel dargestellt,\n   den nur der Priester betreten durfte. Nach Überlieferungen hatte das\n   Götterbild vier Köpfe, die alle in verschiedene Richtungen blickten. In\n   der rechten Hand hielt die Figur ein Trinkhorn aus Metall, welches\n   jedes Jahr mit Met gefüllt wurde, aus dessen Beschaffenheit der\n   slawische Priester Weissagungen vornahm. Der linke Arm soll bogenartig\n   in die Seite gestemmt gewesen sein. Nach einigen Deutungen geht man\n   auch davon aus, dass er in seiner linken Hand einen Bogen hielt.\n   Der Name Swantevit bedeutet soviel wie \"heiliger, mächtiger Herrscher\".\n   Man vermutet heute, dass diese Gottheit vor dem 11. Jahrhundert nur\n   regionale Bedeutung besass und sich erst nach dem Fall Rethras zum\n   überregionalen Heiligtum entwickelte. Sie soll überlebensgroß gewesen\n   sein, wahrscheinlich um die 3 bis 4 m.  Im Dienste des Gottes standen\n   300 ausgewählte Pferde und ebenso viele Tempelreiter, die dem Schutz\n   der Tempelburg dienten. Jedes Jahr musste jeder erwachsene Slawe dem\n   Gott eine Münze als Tribut zahlen. Von der Beute aus Kriegszügen wurde\n   ein Drittel dem Swantevit übergeben, den Rest teilten die Slawen unter\n   sich auf. Im Sommer 1168 wurde die Götterfigur samt Tempel bei der\n   Erstürmung des Burgwalls zerstört und verbrannt. Der Tempelschatz wurde\n   geplündert und in mehreren großen Kisten nach Dänemark gebracht. Als\n   die Dänen wieder abgezogen waren soll der Oberpriester des Swantevit\n   auf Hiddensee einen neuen Tempel zu Ehren des Gottes errichtet lassen\n   haben. Als dies die Dänen erfuhren, kamen sie nach Jahren zurück und\n   zerstörten auch diesen. Dabei soll sich der Priester samt des neu\n   angehäuften Tempelschatzes in die Ostsee gestürzt haben.\u003C/p>\n\u003Cp>[8]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Triglaw\u003C/p>\n\u003Cp>Der Gott Triglaw war ein Kriegs- und Stammesgott der Pomoranen und\n   später auch der in Brandenburg lebenden Slawen. Triglaw bedeutet soviel\n   wie \"Dreikopf\".\n   In Wollin und Stettin waren ihm Kulttempel gewidmet. Überlieferungen\n   aus dem 12. Jahrhundert berichten, dass die drei Köpfe symbolisch für\n   Himmel, Erde und Hölle standen. In seinen Händen soll er eine\n   Mondsichel gehalten haben. Zum Kult gehörte ein Pferd, aus dessen Gang\n   über gekreuzte Lanzen man Weissageungen über beabsichtigte Kriege\n   vornahm. Dieser Kult war dem in Rethra und Kap Arkona sehr ähnlich.\n   Manchmal waren dem Triglaw die Augen und der Mund verbunden worden,\n   damit er nicht die Sünden der Menschen sehen und erwähnen konnte. Wenn\n   ein Kriegszug erfolgreich war, musste ein Zehntel der Beute an den\n   Kulttempel abgetreten werden.\n   Diese Kultstätte wurde 1127 von Bischof Otto von Bamberg auf seiner\n   Missionierungsreise zerstört. Die drei Köpfe des Götterbildes sollen\n   abgeschlagen worden sein und einen schickte man nach Rom zum damaligen\n   Papst. Eine zweite Triglaw-Stele soll sich bei Wollin befunden haben.\n   Eine Triglaw-Statue aus der Stadt Brandenburg soll angeblich bis nach\n   1526 überdauert haben.\u003C/p>\n\u003Cp>[9]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Ссылки\u003C/p>\n\u003Col>\n\u003Cli>https://slawenburgen.hpage.com/goetterwelt-und-kult.html#Anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/goetterwelt-und-kult.html#Anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/goetterwelt-und-kult.html#Anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/goetterwelt-und-kult.html#Anfang\u003C/li>\n\u003Cli>https://file1.hpage.com/003123/63/bilder/gottredarier.jpg\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/goetterwelt-und-kult.html#Anfang\u003C/li>\n\u003Cli>https://file1.hpage.com/003123/63/bilder/gott……jpg\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/goetterwelt-und-kult.html#Anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/goetterwelt-und-kult.html#Anfang\u003C/li>\n\u003C/ol>","Религия и культура древних западных славян"],"uses":{"params":["slug"]}}]}
