{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Древнеславянские укрепления\u003C/h1> \u003Cp>\u003Cimg src=\"https://github.com/yababay/slawenburgen/raw/articles/img/querschnittburgwall2022.jpg\" alt=\"Seitenansicht einer mittelslawischen Niederungsburg von ca. 50 m Durchmesser (spätes 9. is mittleres 10. Jahrhundert), nach R. Krüger 2022\" />\u003C/p>\n\u003C!-- Seitenansicht einer mittelslawischen Niederungsburg von ca. 50 m Durchmesser (spätes 9. bis mittleres 10. Jahrhundert), nach R. Krüger 2022 -->\n\u003Cp>Heute wird die slawische Besiedlung in Deutschland in drei Abschnitte\neingeteilt, die als \"frühslawisch\" (um 700 bis ca. 875),\n\"mittelslawisch\" (um ca. 875 bis 980) und als \"spätslawisch\" (um ca.\n980 bis 1220) bezeichnet werden. Früher war die Bezeichnung:\naltslawisch, mittelslawisch und jungslawisch gebräuchlich. Ich verwende\nsowohl die alte als auch die neue Bezeichnung.\u003C/p>\n\u003Cp>Rekonstruktion der ersten mittelslawischen Burg von Mittenwalde\n\"Pennigsberg\" in Brandenburg um 870, Zeichnung: Bernd Fischer. Oftmals\nlagen auch an der Wallinnenseite kleine wasserführende Gräben mit\nBrunnenanlagen. So hatte man bei einem feindlichen Brandanschlag auf\nden Burgwall schnell Löschwasser zur Verfügung. Diese Innengräben\ndienten auch zur Ableitung von Regenwasser.\u003C/p>\n\u003Cp>Rekonstruktion der letzten Burgphase der mittelslawischen Burg von\nMittenwalde \"Pennigsberg\" in Brandenburg um 930, Zeichnung: Bernd\nFischer. Der in die Jahre gekommene Burgwall wurde im Laufe der Zeit\nmit inneren und äußeren Wallsektionen verstärkt und war im Endstadium\netwa 9 m breit. Zudem besaß die letzte Burg eine äußere Lehmberme mit\naufgestapelten Feldsteinen. Diese Konstruktion sollte vermutlich gegen\nRammwerkzeuge und feindlichen Brandanschlägen schützen.\u003C/p>\n\u003Cp>Als die ersten Slawen um das Jahr 700 in unsere Gebiete einwanderten,\nentstanden schnell dörfliche Ansiedlungen. Nachdem eine gewisse\nInfrastruktur entstanden war, begann man mit der Errichtung von\ngroßräumigen Burganlagen in natürlich geschützten Niederungsgebieten\noder auf schwer erreichbaren Höhenlagen, die ständig besiedelt,\nzeitweise bewohnt oder nur in Kriegszeiten und zu besonderen Anlässen\naufgesucht wurden. Ursachen des frühslawischen Burgenbaus dürften die\naufkommenden Wikingereinfälle ab 790 und Auseinandersetzungen mit dem\nFrankenreich unter \"Karl dem Großen\" gewesen zu sein. Aber auch\nStreitigkeiten unter den Slawenstämmen selbst führten zu der Errichtung\nvon befestigten Burgen. Die Slawen bevorzugten für ihre Burgen und\nSiedlungen fast ausnahmslos die unmittelbare Nähe zu Gewässern (Flüsse,\nSümpfe, Seen, Inseln, Halbinseln, Talsandinseln in überfluteten\nNiederungen usw.) Der bisher früheste archäologisch fassbare Burgenbau\ndatiert um die Mitte des 8. Jahrhunderts (Burgwall Sukow in\nMecklenburg-Vorpommern).\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/slawenburgen/raw/articles/img/burgaufbaufeldberg2021.jpg\" alt=\"2\" />\u003C/p>\n\u003Cp>Rekonstruktion des Vorburgwalles der frühslawischen Höhenburg von\nFeldberg \"Schlossberg\" in Mecklenburg-Vorpommern (9. Jahrhundert) nach\nJoachim Herrmann. Vor dem Wall wurde eine Lehmberme mit aufgestapelten\nFindlingen errichtet. Die erstmals hier angetroffene Keramik wird bis\nheute als \"Feldberger Typ\" bezeichnet.\u003C/p>\n\u003Cp>Hier und da besiedelten die Slawen auch verlassene ältere\nbronzezeitliche/eisenzeitliche Wallanlagen neu. Vielleicht nahmen die\nSlawen solche älteren Wallanlagen als Vorbild für ihre Burganlagen?\nSlawische Festungen wurden nur aus Holz, Erde, Lehm und Feldsteinen\nerrichtet und hatten meist ovale bis kreisrunde Grundrisse. Seltener\nwaren fast viereckige Burgformen. Sollte ein natürlicher Bergsporn als\nHöhenburg ausgebaut werden, wurden meist nur die Zugangsseiten mit\nbogenförmigen Erdwällen gesichert (z.B. Burgwall Quadenschönfeld in\nMecklenburg; Burgwall Reitwein in Brandenburg).\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/slawenburgen/raw/articles/img/mittttelslawische_burg2.jpg\" alt=\"Mittelslawischer Ringwall im Sumpf, nach R. Krüger\" />\u003C/p>\n\u003Cp>Die auf natürliche Weise gesicherten Seiten einer solchen Höhenburg\nwaren nur mit einfachen Holzpalisaden oder locker verfüllten\nWallkonstruktionen befestigt. Aus einer Überlieferung aus der zweiten\nHälfte des 10. Jahrhunderts ist überliefert, wie die Slawen beim Bau\neiner mittelslawischen Niederungsburg vorgingen. Sie suchten sich einen\nstrategisch günstig liegenden Ort in einer Niederung aus und steckten\ndort einen Platz vom beabsichtigten Umfang der Burg ab. Anschließend\nbauten sie aus Holz Rost- oder Kastensysteme, die sie nebeneinander und\nübereinander verbanden.\u003C/p>\n\u003Cp>Seitenansicht einer typischen mittelslawischen Niederungsburg von etwa\n50 m Durchmesser, nach Ronny Krüger 2016\u003C/p>\n\u003Cp>In diese leeren Holzkästen fügten sie Erde, Lehm, Feldsteine und Holz\nein, sowie den sonstigen Siedlungsabfall. Die Wälle von slawischen\nBurgen erreichten Höhen von etwa 4 bis 12 Metern und waren im\nEndstadium 10 bis 20 m breit. Auf der oberen Wallkrone errichteten sie\nzusätzlich noch hölzerne Palisadenwände oder auch überdachte Wehrgänge.\nAn den Stellen, wo sie Tore in die Anlagen einfügen wollten, unterbrach\nman das Wallsystem und errichtete hier hohe Tortürme oder schmale\nTunneltore durch den Wall.\u003C/p>\n\u003Cp>[3]Wallaufbau einer slawischen Burg nach Ronny Krüger\u003C/p>\n\u003Cp>Typischer Wallaufbau einer mittelslawischen Burg des 9./10.\nJahrhunderts; nach Ronny Krüger, 2014\u003C/p>\n\u003Cp>Die Erde, die man in die hölzernen Kastensysteme einfügte, grub man oft\ndirekt vor der Wallanlage aus, so dass hier ein künstlicher Graben\nentstand, der die ganze Anlage umgab. Oftmals füllten sich diese\nflachen Gräben nach der Errichtung mit Wasser, da die meisten Burgen\ndieser Zeit in feuchten Niederungsgebieten, oder in der Nähe von\nGewässern angelegt wurden. Diese breiten Gräben verhinderten, dass ein\nFeind direkt an den Burgwall gelangen konnte.\u003C/p>\n\u003Cp>Wallschnitt und Rekonstruktion des kleinen mittelslawischen Burgwalls\nvon Repten (9./10. Jahrhundert) in Brandenburg, nach Denny Neumann\u003C/p>\n\u003Cp>Wahrscheinlich befestigte man diese Gräben mit Flechtwerkzäunen oder\nHolzplanken, um ein Abrutschen zu vermeiden. Über die breiten\nBurggräben führten kurze hölzerne Brücken oder Erddämme zu den\nEingangstoren. Weiterhin kann man eine bermenartige Lehmschutzschicht,\naufgestapelte Feldsteine oder andere bauliche Maßnahmen zum Schutz vor\nbrennenden Pfeilen usw. an der äußeren Burgwallfront vermuten.\u003C/p>\n\u003Cp>Spätslawische Inselburg Behren-Lübchin in Mecklenburg-Vorpommern\n(zweite Burgphase im 11./12. Jahrhundert); gezeichnet von Thomas\nSchmidt aus Neubrandenburg 2013, nach einer Idee/Vorlage von Ronny\nKrüger\u003C/p>\n\u003Cp>Direkt am Innenwall angelehnt lagen die Wohnbauten der Burgbewohner.\nDiese waren meist als Blockhütten oder als eingetiefte Grubenhäuser\nausgeführt. Falls der Feind Geschosse in die Anlage schleuderte, wurden\ndie meist leeren Burginnenflächen getroffen und konnten so weniger\nSchaden anrichten. Weiterhin ist auffällig, dass die frühslawischen\nGroßraumburgen des 8./9. Jahrhunderts in Ostmecklenburg und\nNordbrandenburg meist mehrgliedrig waren. Diese heute als \"Feldberger\nBurgen\" bezeichneten Anlagen bestanden aus einer, zwei oder drei\nbefestigten Vorburgen, sowie einer kleineren Hauptburg. Diese kleineren\nHauptburgen wurden vermutlich erst im Verlauf des späten 8. bis frühen\u003C/p>\n\u003Col start=\"9\">\n\u003Cli>Jahrhunderts in die vorhandenen Anlagen integriert. Der Grund dafür\nwar sicherlich die Herausbildung eines slawischen Burgadels, der eine\nkleinere eigene Anlage als Herrschaftssitz bevorzugte.\u003C/li>\n\u003C/ol>\n\u003Cp>Der kleine mittelslawische Ringwall von Sypniewo in Polen von Westen\ngesehen (10./11. Jahrhundert); Entwurf: Dr. Felix Biermann, Zeichnung:\nB. Fischer 2006. Buch: Felix Biermann: \"Sypniewo - Ein\nfrühmittelalterlicher Burg - Siedlungskomplex in Nordmasowien\", 2006,\nSeite: 175.\u003C/p>\n\u003Cp>In den befestigten Vorburgen waren vor allem Handwerker, Händler und\nSchutztruppen ansässig, die dem jeweiligen Burgherren in der Hauptburg\nunterstanden. Der restliche Platz in den Vorburgen blieb für die in der\nnäheren Umgebung wohnenden Bevölkerung samt Nutzvieh übrig, die sich\nhier im Fall einer Belagerung zurückziehen konnte. In den großräumigen\nVorburgen gab es zudem Werkstätten, Vorratshäuser, sowie mehrere\nBrunnen. So konnte man im Belagerungsfall eine gewisse Zeit vor dem\nFeind ausharren. Diese frühslawischen Großraumburgen wurden fast\nalle von der zweiten Hälfte des 9. bis frühen 10. Jahrhunderts\naufgegeben. Die Ursachen dafür liegen sicher mit der Unterwerfung der\nwilzischen Stämme seit dem Jahr 789 unter \"Karl dem Großen\" zusammen.\nDie jeweiligen slawischen Burgherren verloren durch die fränkische\nUnterwerfung im Laufe der Zeit ihre politische Macht und konnten oder\ndurften ihre großen Burgen nicht mehr halten.\u003C/p>\n\u003Cp>Der kleine mittelslawische Burgwall von Köben (Chobienia,\nNiederschlesien, Polen) am Hochuferrand der Oder im späten 9. Jh.\nEntwurf Dr. Felix Biermann, Zeichnung Ottilie Blum. Aus: Felix\nBiermann, Andreas Kieseler, Dominik Nowakowski, Mittelalterliche\nHerrschafts- und Siedlungsstrukturen in Niederschlesien am Beispiel von\nKöben an der Oder. Prähistorische Zeitschrift 86, 2011, S. 100-132,\nhier S. 122 Abb. 25.\u003C/p>\n\u003Cp>Ab dem letzten Drittel des 9. Jahrhunderts (um 875) entstanden nun\nkleinere, meist kreisrunde bis ovalförmige Ringwälle mit Durchmessern\nvon 40 bis 90 Meter. Auch diese wurden wieder aus hölzernen Rost- oder\nKastenkonstruktionen errichtet, die anschließend mit Erde verfüllt\nwurden. Allerdings waren diese meist wehrhafter ausgebaut und hatten im\nEndstadium sicher Wallhöhen von 7 bis 10 Meter (z. B. Burgwall Groß\nRaden in Mecklenburg-Vorpommern; Burgwall Raddusch in Brandenburg).\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/slawenburgen/raw/articles/img/burgauffbauburgsiedlung2022.jpg\" alt=\"Fiktive mittelslawische Burgsiedlung, nach R. Krüger 2022\" />\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/slawenburgen/raw/articles/img/burgwallnachottilieblum2022.jpg\" alt=\"4\" />\u003C/p>\n\u003Cp>Idealbild einer mittelslawischen Niederungsburg von etwa 60 m\nAußendurchmesser, nach einer Vorlage von Ottilie Blum (Burgwall);\nbearbeitet/gezeichnet von Ronny Krüger 2022\u003C/p>\n\u003Cp>Die mittelslawischen \"Kleinburgen\" lagen fast alle auf Talsandinseln in\nunzugänglichen Niederungen und verfügten im nahen Vorfeld über leicht\nbefestigte Vorburgsiedlungen. Im heutigen Mecklenburg-Vorpommern gab es\nauch mittelslawische Kleinburgen, die in Höhenlage am Rand von\nNiederungen und Gewässern errichtet wurden (z.B. Burgwall Bülow am\nMalchiner See, Burgwall Rothenmoor, Burgwall Ganschendorf \"Wendenwall\",\nBurgwall Dargun \"Tiergarten\", Burgwall Pantlitz usw.) In den oftmals\nnur mit flachen Gräben, hölzernen Palisaden oder flachen Wällen\ngesicherten Vorburgen lebten vor allem die Handwerker, die die\nBurgleute mit Alltagsgegenständen versorgten. Getreide und Schlachtvieh\nwurde von naheliegenden Siedlungen geliefert. Heute interpretiert man\ndiese \"Kleinburgen\" als Herrschaftssitze von slawischen\nLokalherrschern, die nur über wenig Macht verfügten.\u003C/p>\n\u003Cp>[5]Eigene Rekonstuktion Burgwall Behren-Lübchin in\nMecklenburg-Vorpommern\u003C/p>\n\u003Cp>Einfacher Rekonstruktionsversuch der spätslawischen Inselburg von\nBehren-Lübchin in Mecklenburg-Vorpommern (11./12. Jahrhundert);\ngezeichnet von Doreen Ksiensik, nach einer Idee von Ronny Krüger 2004\u003C/p>\n\u003Cp>In der ersten Hälfte des 10. Jahrhunderts wurden viele mittelslawische\n\"Kleinburgen\" zerstört. Der deutsche König Heinrich I. und sein\nNachfolger Otto I. unterwarfen ab dem Jahr 929 in mehreren Kriegszügen\nviele Slawenstämme östlich der Elbe. Ab dem erfolgreichen\nSlawenaufstand von 983 entstanden wieder größere Anlagen bei den\nSlawen, die nun vermehrt auf Inseln, an Flussläufen oder auf Halbinseln\nlagen. Zu den großen Inselburgen führten hölzerne Brücken, die oft\nmehrere hundert Meter lang waren (z.B. Burgwallinsel Teterow,\nBurgwallinsel Mölln; beide in Mecklenburg-Vorpommern). Die längste,\nbisher nachgewiesene Brücke führte von der spätslawischen Burgwallinsel\nFergitz in Brandenburg quer durch den Oberuckersee und hatte eine Länge\nvon 2200 Metern! Eine weitere 400 m lange Brücke führte über eine\nWassertiefe von ca. 17 m an die Insel heran. Bis heute stellen diese\nbeiden Brücken eine Meisterleistung im slawischen Brückenbau dar!\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/slawenburgen/raw/articles/img/behrenluebcinphase1dez2020.jpg\" alt=\"6\" />\u003C/p>\n\u003Cp>Die erste Phase der Burgwallinsel Behren-Lübchin um 1000 in\nMecklenburg-Vorpommern, nach Ewald Schuldt 1965 (coloriert und\nbearbeitet von R. Krüger 2021)\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/slawenburgen/raw/articles/img/mittelslawischeinselburginfarbe2021.jpg\" alt=\"7\" />\u003C/p>\n\u003Cp>Fiktive mittelslawische Inselburg des 10. Jahrhunderts mit\nZugangsbrücke, nach R. Krüger 2021\u003C/p>\n\u003Cp>Es gab auch diverse Tempelburgen bei den Slawen. Nach einer\nÜberlieferung hatte jeder slawische Stamm eine Stammesburg, in der ein\nHauptheiligtum verehrt wurde. Die bekanntesten Tempelburgen waren die\nBurg am Kap Arkona auf Rügen, die Burg Mecklenburg bei Wismar in\nMecklenburg-Vorpommern, die Burg Starigard im heutigen Oldenburg in\nSchleswig-Holstein, sowie die Burg \"Rethra\" (Riedegost), die bis heute\nnicht eindeutig lokalisiert werden konnte. Der mittel- bis\nspätslawische Kultort \"Rethra\" lag entweder im Bereich des südlichen\nTollensesees bei Neubrandenburg (Fischerinsel Wustrow), oder auf der\nInsel \"Schulzenwerder\" im Jäthensee südlich von Babke, oder nach meiner\nMeinung auf dem \"Seeberg\" bei Mölln nahe Neubrandenburgs (alle in\nMecklenburg-Vorpommern).\u003C/p>\n\u003Cp>Erstürmung einer Slawenburg durch die Ostfranken im 10. Jahrhundert;\nFoto: Tomáš Humaj, Slowakei 2014\u003C/p>\n\u003Cp>Dies sind nur einige wenige Beispiele für Burgen mit Heiligtümern. Man\nkann also bis hierhin festhalten, dass sich der Bau der Burgen in der\nfrüh-, mittel- und spätslawischen Zeit bis auf den Umfang kaum\nverändert hat. Die Slawen haben auf heute deutschem Gebiet nie Burgen\naus Stein gebaut.\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/slawenburgen/raw/articles/img/bburrgaufbauquadenschoenfeld2015.jpg\" alt=\"\" />\u003C/p>\n\u003Cp>Moderner Zugang im Vorburgwall der frühslawischen Höhenburg von\nQuadenschönfeld in Mecklenburg-Vorpommern, April 2015\u003C/p>\n\u003Cp>In der Gegenwart erkennt man ihre Burgen meist nur noch an\nunscheinbaren, oft mit Bäumen bestandenen Erdwällen unterschiedlicher\nHöhen. Oft wurden sie stark von der Landwirtschaft in Mitleidenschaft\ngezogen oder völlig abgetragen und sind nur noch mittels alten\nLandkarten, modernen Luftaufnahmen, oder von Fachleuten im Gelände als\nflache Hügel erkennbar.\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/slawenburgen/raw/articles/img/burgwallauffbau2022.jpg\" alt=\"8\" />\u003C/p>\n\u003Cp>Vergleich einer heutigen Burgwallruine mit der ehemaligen\nWallkonstruktion, nach R. Krüger 2022\u003C/p>\n\u003Cp>In ganz Deutschland soll es um die 700 Slawenburgen gegeben haben. Da\nich auch vermutete und abgetragene Burgen aufführe, komme ich auf etwa\n800 Slawenburgen auf heute deutschem Gebiet.\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/slawenburgen/raw/articles/img/mittenwaldepennigsbergreko.jpg\" alt=\"\" />\u003C/p>\n\u003Cp>Rekonstruktionsversuch der zweigliedrigen Niederungsburg von\nMittenwalde \"Pennigsberg\" in Brandenburg, nach B. Fischer\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/slawenburgen/raw/articles/img/rrekoluebchin2018.jpg\" alt=\"\" />\u003C/p>\n\u003Cp>Slawen beim Aufbau der Inselburg Behren-Lübchin in\nMecklenburg-Vorpommern, um 1000\u003C/p>\n\u003C!--\n[9]zurück\n\nСсылки\n\nВидимых ссылок:\n1. https://file1.hpage.com/003123/63/bilder/querschnittburgwall2022.jpg\n2. https://file1.hpage.com/003123/63/bilder/burgaufbaufeldberg2021.jpg\n3. https://file1.hpage.com/003123/63/bilder/wall.jpg\n4. https://file1.hpage.com/003123/63/bilder/burgwallnachottilieblum2022.jpg\n5. https://file1.hpage.com/003123/63/bilder/burgwall_behrenluebchin2.jpg\n6. https://file1.hpage.com/003123/63/bilder/behrenluebcinphase1dez2020.jpg\n7. https://file1.hpage.com/003123/63/bilder/mittelslawischeinselburginfarbe2021.jpg\n8. https://file1.hpage.com/003123/63/bilder/burgwallauffbau2022.jpg\n9. https://slawenburgen.hpage.com/burgaufbau.html#Anfang\n\nСкрытых ссылок:\n11. https://file1.hpage.com/003123/63/bilder/ttelslawischerringwallwallaufbau2019.jpeg\n12. https://file1.hpage.com/003123/63/bilder/burgaufbaumittelwaldepennigsberg22.jpeg\n13. https://file1.hpage.com/003123/63/bilder/burgaufbaumittelslawischerburgwall2016.jpg\n14. https://file1.hpage.com/003123/63/bilder/burgaufbaurepten20144.jpg\n15. https://file1.hpage.com/003123/63/bilder/behrenlthomas.jpg\n16. https://file1.hpage.com/003123/63/bilder/burgaufbausypniewo_in_poland.jpg\n17. https://file1.hpage.com/003123/63/bilder/burgaufbaukoebeninpolen.jpg\n-->","Древнеславянские укрепления"],"uses":{"params":["slug"]}}]}
