{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Образ жизни древних западных славян\u003C/h1> \u003Cp>Schriftliche Überlieferungen aus der Slawenzeit (Auswahl)\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Mittelslawische Burgsiedlung nach Ronny Krüger 2015\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Zu den bedeutendsten Überlieferungen aus der Slawenzeit zählen\n   unbestritten die Schriften des Ibrahim ibn Jakub aus dem späten 10.\n   Jahrhundert, die Überlieferungen des Bischofs Thietmar von Merseburg\n   aus der Zeit um 1015, die Überlieferungen des Theologen Adam von Bremen\n   aus der Zeit um 1075, die Überlieferungen des dänischen\n   Geschichtsschreibers Saxo Grammaticus, der die endgültige Eroberung\n   Rügens im Jahre 1168/69  beschreibt, sowie die \"Slawenchronik\" vom\n   geistlichen Chronisten Helmold von Bosau aus dem 12. Jahrhundert.\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>[1]Ibrahim ibn Jakub, [2]Thietmar von Merseburg, [3]Adam von Bremen,\n   [4]Saxo Grammaticus, [5]Helmold von Bosau\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Ibrahim ibn Jakub\u003C/p>\n\u003Cp>Ibrahim ibn Jakub, zu deutsch \"Abraham Jakobs Sohn\", war ein arabischer\nGesandter des Kalifen von Cordoba, der in der zweiten Hälfte des 10.\nJahrhunderts Mitteleuropa bereiste. Für uns interessant ist, dass er durch\ndas Land der slawischen Obodriten kam und auch deren Hauptburg\n(wahrscheinlich die Mecklenburg) besuchte. Er verfasste mehrere\nReiseberichte, die die wichtigsten schriftlichen Quellen jener Zeit\ndarstellen. Möglicherweise bereiste er mit Handelsreisenden das damals\nostfränkische und slawische Gebiet.\u003C/p>\n\u003Cp>Aber hören wir ihn selbst:\u003C/p>\n\u003Cp>\"Die Länder der Slawen erstrecken sich von der Syrischen See\n   (Mittelmeer) bis an den nördlichen Ozean (Ostsee). Doch haben sich\n   Volksstämme aus dem Norden eines Teiles dieser Lande bemächtigt und\n   wohnen bis auf den heutigen Tag zwischen jenen. Die Slawen bestehen aus\n   vielen verschiedenen Stämmen. In früherer Zeit waren sie alle vereinigt\n   unter einem König, der den Titel \"Mâcha\" führte und zu einem\n   Geschlechte gehörte, welches \"Walînbâba\" hieß und in hohem Ansehen\n   unter ihnen stand. Danach wurden sie uneinig und  das gemeinsame Band\n   wurde zerrissen, während sich die Stämme zu verschiedenen Gruppen\n   formierten, jede von diesen von einem eigenen Könige regiert.\n   Gegenwärtig sind da vier Könige: der König der Bulgaren; Boreslav, der\n   König von Frâga (Prag), Bowîma (Böhmen) und Krakau; Misjko, der König\n   von dem Norden, und Nakon in dem westlichsten Teile der Slawenländer\n   (Obodriten). Dieses letzte Reich grenzt gegen Westen an Sakûn (Sachsen)\n   und einem Teil von Mermân (Dänemark). Die Kornpreise sind dort niedrig,\n   und das Land ist reich an Pferden, so dass davon nach andern Ländern\n   ausgeführt wird. Die Bewohner sind gut bewaffnet mit Panzern, Helmen\n   und Schwertern. Von Merseburg nach dem daran grenzenden Bezirksorte\n   reist man 10 Meilen (ca. 16 km), von dort nach der Brücke über die Elbe\n   50 Meilen (ca. 80 km), und diese Brücke ist von Holz und eine Meile\n   (ca. 1,6 km) lang. Von der Brücke bis zur Burg des Nakon (Nakon war\n   Obodritenfürst, gemeint ist wohl die Mecklenburg bei Wismar, die seine\n   Hauptresidenz war) sind  es ungefähr 40 Meilen (ca. 64 km). Diese Burg\n   heißt \"Wiligrad\", welcher Name \"Große Burg\" bedeutet. \"Wiligrad\" ist in\n   einem Süßwassersee erbaut, so wie die meisten Burgen der Slawen. Wenn\n   sie nämlich eine Burg gründen wollen, so suchen sie ein Weideland,\n   welches an Wasser und Rohrsümpfen reich ist, und stecken dort einen\n   runden oder viereckigen Platz ab, je nach der Gestalt und dem Umfange,\n   welche sie der Burg geben wollen. Dann ziehen sie darum einen Graben\n   und hufen die ausgehobene Erde auf. Diese Erde wird mit Brettern und\n   Balken so fest gestampft, bis sie die entsprechende Höhe erreicht hat.\n   Ist dann die Mauer (der Wall) bis zur erforderten Höhe ausgeführt, so\n   wird an der Seite, welche man auswählt, ein Tor abgemessen und von\n   diesem eine hölzerne Brücke über den Graben gebaut. Von der Burg\n   \"Wiligrad\" bis an den Ozean (Ostsee) beträgt die Entfernung 11 Meilen\n   (ca. 17,6 km). Die Kriegsheere dringen in das Gebiet Nakons nur mit\n   großer Mühe vor, da das gesammte Land niedriges Weideland, Rohrsumpf\n   und Morast ist.\"\u003C/p>\n\u003Cp>Über die slawischen Böhmen schreibt Ibrahim ibn Jakub folgendes:\u003C/p>\n\u003Cp>\"Was Boreslaws Land betrifft, so erstreckt sich dieses der Länge nach\n   von der Stadt Prag (Frâgâ) bis zur Stadt Krakau, eine Entfernung von\n   drei Wochen; und es grenzt in der Länge an die Lande der Türken (d. h.\n   Magyaren). Die Stadt Prag ist von Stein und Kalk gebaut und ist der\n   größte Handelsplatz in den slawischen Ländern. Russen und Slawen kommen\n   mit ihren Waren dahin von der Stadt Krakau, und Moslems, Juden und\n   Türken kommen aus dem türkischen Gebiete mit Handelswaren und Münzen\n   und empfangen dafür von den Slawen Biberfelle und anderes Pelzwerk.\n   Dieses Land ist von allen Ländern des Nordens das beste und an\n   Nahrungsmitteln reichste. Für 1 Peñsê kauft man so vielen Weizen, das\n   ein Mann auf einen Monat bedarf, und um denselben Preis so viel Gerste,\n   das man braucht, um ein Pferd 40 Tage lang zu füttern. Zehn Hühner\n   bekommt man gleichfalls für nur 1 Peñsê. In der Stadt Prag macht man\n   die Sättel, Zäume und Schilde, welche in diesen Ländern gebraucht\n   werden. Im böhmischen Lande fertigt man dünne, sehr lose wie Netze\n   gewebte Tüchlein, die man zu nichts brauchen kann, die jedoch bei ihnen\n   den festen Wert von 1/10 Peñsê haben und im Handel und Verkehr\n   gebraucht werden. Sie gelten bei ihnen als bares Geld, und man bestizt\n   davon Kisten voll. Um diese Tüchlein sind die kostbarsten Gegenstände\n   zu kaufen, wie Weizen, Sklaven, Pferde, Gold und Silber. Eine\n   merkwürdige Erscheinung ist es, dass die Einwohner Böhmens von dunkler\n   Hautfarbe sind und schwarzes Haar haben; der blonde Typus kommt nur\n   wenig unter ihnen vor.\"\u003C/p>\n\u003Cp>Über Polen und das Umland schreibt Ibrahim ibn Jakub folgendes:\u003C/p>\n\u003Cp>\"Misjko's Land ist das größte der slawischen Länder. Da herrscht\n   Überfluß an Korn, Fleisch, Honig und Fischen. Dieser Fürst fordert die\n   Steuern in byzantinischen Münzen und bezahlt damit seine Mannen, jedem\n   eine feste Summe monatlich. Er hat nämlich 3000 geharnischte Krieger,\n   von welchen hundert so viel wert sind wie tausend andere. Von ihm\n   empfangen sie ihre Kleidung, Pferde und Waffen und alles, was sie\n   brauchen. Wird einem von ihnen ein Kind geboren, so empfängt er von dem\n   Augenblicke der Geburt an eine Zulage für den Unterhalt desselben,\n   gleichviel, ob es männlichen oder weiblichen Geschlechts ist. Wenn der\n   Bursche ausgewachsen ist, verheiratet ihn der Fürst und bezahlt für ihn\n   das Ehegeld an den Vater des Mädchens. Wenn das Mädchen mannbar ist, so\n   verschafft der Fürst ihr einen Mann und gibt an ihren Vater das\n   Ehegeld. Das Ehegeld ist nun bei den Slawen sehr groß, gerade so wie es\n   bei den Berbern gebräuchlich ist. Bekommt also ein Mann zwei oder drei\n   Töchter so wird er reich, hat er hingegen zwei oder drei Söhne, so wird\n   er arm. An Misjko's Reich grenzen im Osten die Russen und im Norden die\n   Preußen (Brûs). Diese letzteren wohnen am Meere und sprechen eine\n   besondere Sprache, während sie die ihrer Nachbaren nicht verstehen. Sie\n   sind bekannt wegen ihrer Tapferkeit. Kommt ein feindliches Heer in ihr\n   Land, so warten sie nicht auf einander, bis sie vereinigt sind, sondern\n   jeder stürmt auf den Feind los ohne sich um jemand zu kümmern, und haut\n   mit seinem Schwerte, bis er fällt, oftmals kommen namentlich die Russen\n   (d. h. Normannen) von Westen her zu Schiff in ihr Land, um zu plündern.\n   Westwärts von den Preußen liegt die Stadt der Frauen. Diese besitzen\n   Äcker und Sklaven. Sie werden von ihren Sklaven geschwängert, und wenn\n   eine von ihnen einen Knaben gebärt, so tötet sie denselben. Sie reiten\n   zu Pferd, führen selbst Krieg und sind voll Muts und Tapferkeit.\n   Ibrahîm ibn Jakûb, der Israelit, sagt: \"Und dieser Bericht über diese\n   Stadt ist wahr; Otto der römische König (Kaiser), hat es mir selbst\n   erzählt. Im Westen von dieser Frauenstadt wohnt ein slawischer Stamm,\n   welcher das Volk der Ubâba heißt. Das Gebiet derselben ist sumpfig und\n   liegt im Nordwesten an Misjko's Reich. Sie haben eine große Stadt am\n   Ocean (Ostsee, Danzig?) mit 12 Toren und einem Hafen. Für diesen Hafen\n   besitzen sie vortreffliche Verordnungen. Sie sind im Kriege mit Misjko\n   begriffen, ihre Macht ist groß. Sie haben keinen König und sind von\n   niemanden Untertanen; ihre Ältesten sind ihre Herrscher.\"\u003C/p>\n\u003Cp>Abschließend sagt Ibrahim:\u003C/p>\n\u003Cp>\"Im Allgemeinen sind die Slawen unverzagt und streitlustig; und wenn\n   sie nicht untereinander uneins wären, in Folge der mannigfaltigen\n   Verzweigung ihrer Stämme und Zersplitterungen ihrer Geschlechter, so\n   würde sich kein Volk auf Erden mit ihnen messen können. Die von ihnen\n   bewohnten Länder sind die fruchtbarsten und reichsten von allen, und\n   sie legen sich mit Eifer auf den Ackerbau und andere Zweige von\n   Betriebsamkeit dazu, worin sie alle nordischen Völker übertreffen. Ihre\n   Waren gehen zu Lande und  über See zu den Russen und nach\n   Constantinopel. Die meisten Stämme aus dem Norden, welche sich zwischen\n   die Slawen eingedrängt haben sprechen slawisch in Folge ihrer\n   Vermischung mit ihnen; die vornehmsten von diesen sind die Trsjkîn, die\n   Ongliîn, die Petsjenegen, die Russen und die Khazaren. In dem ganzen\n   Norden ist Hungersnot nicht die Folge vom Ausbleiben des Regens und von\n   anhaltende Dürre, sondern vom Überflusse an Regen und von anhaltend\n   hohem Wasserstande. Regenmangel gilt bei ihnen nicht für schädlich,\n   indem sie der Feuchtigkeit des Bodens und der großen Kälte halber\n   deswegen kein Sorge hegen. Sie säen in zwei Jahreszeiten, im Sommer und\n   im Frühling, und ernten zweimal. Dasjenige, was sie am meisten bauen,\n   ist Hirse. Die Kälte ist bei ihnen der Gesundheit zuträglich, auch wenn\n   sie heftig ist, die Wärme dagegen schädlich. Sie können in die\n   Langobardischen Lande nicht reisen wegen der Hitze, welche dort groß\n   ist und die Slawen umbringt. Denn sie befinden sich allein wohl bei\n   derjenigen Temperatur, bei welcher die Mischung der vier Elemente des\n   Körpers in geronnenem Zustande ist. Schmilzt diese und wird sie heiß,\n   dann gährt der Körper in Auszehrung, und der Tod ist die Folge. Sie\n   haben zwei Seuchen, von welchen fast keiner verschont bleibt, \"homra\"\n   und \"an-nawâcîr\". Sie vermeiden den Genuß junger Hühner, weil derselbe\n   ihrer Meinung nach schädlich ist und \"homra\" befördert; aber sie essen\n   Rindfleisch und Gänsefleisch, und dies bekommt ihnen gut. Sie tragen\n   weite Kleider, aber die Ärmel sind unten enge. Die Könige halten ihre\n   Frauen abgeschlossen und sind auf dieselben sehr eifersüchtig.\n   Bisweilen hat einer von ihnen 120 und mehr Gattinnen. Ihre vornehmsten\n   Fruchtbäume sind Äpfel-, Birn- und Pflaumenbäume. Es giebt dort einen\n   schwarzen Vogel mit grünem Schimmer (Star), der alle Töne von Menschen\n   und Tieren nachahmen kann. Man fängt ihn und man jagt ihn\" (mit ihm?).\n   Sein Name ist im Slawischen \"sbâ\". Ferner ist da ein Feldhuhn\n   (Auerhahn), welches im Slawischen \"tetra\" heißt. Das Fleisch desselben\n   schmeckt vortrefflich. Es läßt sein Balzen aus den Wipfeln der Bäume\n   aus großer Entfernung und weiter hören. Von diesen Vögeln gibt es zwei\n   Arten, schwarze und gefleckte, welche schöner als Pfauen sind. Die\n   Slawen haben verschiedene Saiten- und Blaseinstrumente. Eins der\n   letzteren ist über zwei Ellen lang. Eins ihrer Saiteninstrumente hat 8\n   Saiten und ist innen (unten?) flach, nicht gebogen. Ihr Wein und\n   kräftiger Trank wird aus Honig bereitet.\"\u003C/p>\n\u003Cp>[6]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Thietmar von Merseburg\u003C/p>\n\u003Cp>Thietmar von Merseburg lebte von 975 bis 1018 und war Bischof von\n   Merseburg. Ab 1012 bis zu seinem Tod schrieb er eine Chronik in acht\n   Büchern, in denen er die Geschichte der Stadt Merseburg, sowie die\n   Taten der sächsischen Könige jener Zeit beschrieb.\u003C/p>\n\u003Cp>Über die Hauptburg der slawischen Redarier \"Rethra\" schreibt Thietmar:\u003C/p>\n\u003Cp>\"Im Redariergau liegt die dreieckige und dreitorige Burg Riedegost,\n   rings umgeben von einem großen, für die Einwohner unverletzlich\n   heiligen Walde. Zwei ihrer Tore sind dem Zutritt aller geöffnet. Das\n   dritte und kleinste Osttor mündet in einem Pfad, der zu einem\n   nahegelegenen, sehr düsteren See führt. In der Burg befindet sich nur\n   ein kunstfertig errichtetes, hölzernes Heiligtum, das auf einem\n   Fundament aus Hörnern verschiedenartiger Tiere steht. Außen schmücken\n   seine Wände, soviel man sehen kann, verschiedene, prächtig geschnitzte\n   Bilder von Göttern und Göttinnen. Innen aber stehen von Menschenhänden\n   gemachte Götter, jeder mit eingeschnitztem Namen; furchterregend sind\n   sie mit Helm und Panzern bekleidet; der höchste heißt Swarozyc und alle\n   Heiden achten und verehren ihn besonders. Auch dürfen ihre Feldzeichen\n   nur im Falle eines Krieges, und zwar durch Krieger zu Fuß, von dort\n   weggenommen werden. Für die sorgfältige Wartung dieses Heiligtums haben\n   die Eingeborenen besondere Priester eingesetzt. Wenn man sich dort zum\n   Opfer für die Götzen oder zur Sühnung ihres Zorns versammelt, dürfen\n   sie sitzen, während alle anderen stehen; geheimnisvoll murmeln sie\n   zusammen, während sie zitternd die Erde aufgraben, um durch Loswurf\n   Gewißheit über fragliche Dinge zu erlangen. Dann bedecken sie die Lose\n   mit grünem Rasen, stecken zwei Lanzenspitzen kreuzweise in die Erde und\n   führen in demütiger Ergebenheit ein Roß darüber, das als das größte\n   unter allen von ihnen für heilig gehalten wird. Haben sie zunächst\n   durch Loswurf Antwort erhalten, weissagen sie durch das gleichsame\n   göttliche Tier nochmals. Ergibt sich beidemale das gleiche Vorzeichen,\n   dann setzt man es in die Tat um. Anderenfalls lässt das Volk\n   niedergeschlagen davon ab. Auch bezeugt eine alte, schon mehrfach als\n   falsch erwiesene Kunde, aus dem See steige ein großer Eber mit weißen,\n   von Schaum glänzenden Hauern empor, wälze sich voller Freunde\n   schrecklich im Morast und zeige sich vielen, wenn schwere grausame und\n   langwierige innere Kriege bevorstehen. Jeder Gau dieses Landes hat\n   seinen Tempel und sein besonderes, von den Ungläubigen verehrtes\n   Götzenbild, aber unter allen nimmt sie den Vorrang ein. Sie wird geehrt\n   mit gebührenden Geschenken bei der glücklichen Heimkehr; und sorgfältig\n   erforscht man, wie ich berichtet habe, durch die Lose und das Roß, was\n   die Priester den Göttern als genehmes Opfer darbringen müssen. Ihr\n   unsagbarer Zorn aber wird durch Menschen- und Tierblut besänftigt.\"\u003C/p>\n\u003Cp>[7]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Adam von Bremen\u003C/p>\n\u003Cp>Der Bremer Theologe Adam von Bremen wurde um die Mitte des 11.\n   Jahrhunderts geboren und lebte bis ca. 1080. Ab ca. 1075 verfasste er\n   eine Chronik in vier Büchern, die \"Geschichte des Erzbistums Hamburg\".\n   In ihr erwähnt Adam auch die redarische Kultburg Rethra. Heute wird\n   diese Überlieferung allerdings als unglaubwürdig angesehen. Ich möchte\n   sie trotzdem wiedergeben.\u003C/p>\n\u003Cp>\"Es gibt noch andere Völker der Slawen, die zwischen Elbe und Oder\n   wohnen. Unter ihnen sind die mittleren und mächtigsten die Redarier,\n   deren Stadt Rethra der Sitz des Götzendienstes ist. Dort ist ein Tempel\n   den Dämonen erbaut, deren oberster Redigast ist. Dessen Bild ist von\n   Gold, sein Lager aus Purpur. Die Stadt selbst hat neun Tore, allseitig\n   von einem tiefen See eingeschlossen, eine hölzerne Brücke bietet den\n   Übergang, durch den nur den Opfernden oder den Antwort Heischenden der\n   Weg gestattet wird. Ich glaube, dieser Bedeutung wegen, weil die\n   verdammten Seelen derer, die den Götzen dienen, entsprechend neunfach\n   die dazwischen fließende Styx bändigt. Zu diesem Tempel soll von der\n   Stadt Hamburg ein Weg von vier Tagen sein.\"\u003C/p>\n\u003Cp>\"Man erzählt, dass zu dieser Zeit zwei Mönche von den Höhen Böhmens in\n   die Stadt Rethra gekommen sein, wo sie, sobald sie das Wort Gottes\n   verkündigten, durch eine Versammlung der Heiden, so, wie sie es selbst\n   gewünscht haben werden, zuerst mit verschiedenen Martern gepeinigt,\n   zuletzt aber für Christus enthauptet worden sind. Ihre Namen sind den\n   Menschen unbekannt geblieben, aber, wie wir wahrhaftig glauben, sind\n   sie im Himmel angeschrieben worden.\"\u003C/p>\n\u003Cp>[8]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Saxo Grammaticus\u003C/p>\n\u003Cp>[9]Das Götterbild des Swantevit wird gestürzt.\u003C/p>\n\u003Cp>Der Geistliche Saxo Grammaticus lebte von ca. 1140 bis 1220 und war ein\n   dänischer Geschichtsschreiber. Ab 1185 verfasste er eine 16- bändige\n   Geschichte über Dänemark, die sogenannte \"Gesta Danorum\" (Die Taten der\n   Dänen).  In ihr werden die  Belagerungen der Burgwälle von Arkona und\n   Venz (Charenza) auf Rügen aus dem Jahr 1168/69 beschrieben, die ich\n   hier wiedergeben möchte. Saxo selbst war bei den Kampfhandlungen\n   allerdings nicht dabei, beschreibt dennoch sehr detailreich die\n   damaligen Geschehnisse. Heute ist man sich uneins, ob die Eroberung\n   1168 oder 1169 stattgefunden hat. Die deutsche Geschichtsschreibung\n   geht vom Jahr 1168 aus, die dänische datiert die Überlieferungen ins\n   Jahr 1169.\n     * [10]Die Belagerung Arkonas\n     * [11]Die Übergabe der Burg Charenza\u003C/p>\n\u003Cp>Die Belagerung Arkonas im Juni 1168/69 (Burgwall am Kap Arkona auf der\n   Insel Rügen in Mecklenburg-Vorpommern)\u003C/p>\n\u003Cp>\"Und weil die Arkonasche Halbinsel, die Wittow genannt wird, von dem\n   Zusammenhang mit Rügen durch eine schmale Meerenge, die kaum der Größe\n   eines Flusses gleichzukommen scheint, getrennt wird, so schickte er\n   (Dänenkonig Waldemar I.), damit den Burgbewohnern auf diesem Wege keine\n   Hilfe käme, Leute ab, welche die Übergangsstelle beobachten und den\n   Feind am Übersetzen hindern sollten. Mit der übrigen Mannschaft machte\n   er sich nun an die Belagerung der Feste, und zunächst bemühte er sich,\n   die Wurfmaschinen an den Wall heranzubringen. Absalon, der den Auftrag\n   erhielt, die Plätze des Lagers unter die einzelnen Scharen zu\n   verteilen, ließ den Raum zwischen den Küsten ausmessen und übte dann\n   das Amt des Zuweisers aus. Inzwischen hatten die Verteidiger das Tor\n   der Feste durch einen ungeheuren Erdhaufen verrammelt, damit um so\n   weniger Gelegenheit offen stünde, es anzugreifen, und indem sie den\n   Zugang durch zusammengefügte Rasenstücke schlossen, gewannen sie aus\n   diesem Werke so viel Vertrauen, dass sie den Turm, der über dem Tor\n   erbaut war, lediglich durch Feldzeichen und Adler schützten. Unter den\n   Adlern befand sich die Stanitia, ein durch Größe und Farbe\n   ausgezeichnetes Banner. Ihm erwies das rugianische Volk so viel\n   Vererhrung, wie die Hoheit beinahe aller Götter erhalten hat. Denn wenn\n   sie die Stanitia vor sich hertrugen, hatten sie die Erlaubnis, gegen\n   menschliches und göttliches Besitztum zu wüten, und nichts, was ihnen\n   bliebe, wurde dann für unerlaubt gehalten. Sie hätten dann Burgen\n   verwüsten, Altäre vernichten, Recht und Unrecht gleichsetzen und\n   sämtliche Häuser Rügens durch Einstürzen oder Verbrennen vernichten\n   können;  und so sehr gab man dem Aberglauben nach, dass das Ansehen\n   eines so geringen Feldzeichens die königliche Macht übertraf. Auch bei\n   Bestrafungen erwiesen sie dem Feldzeichen wie einem göttlichen\n   Schmuckstücke Ehre, indem sie Schädigung als Pflichterfüllung, Unrecht\n   als Willfährigkeit anrechneten. Während inzwischen dem Heer die\n   mannigfachen Arbeiten der zu beginnenden Belagerung oblagen; während\n   die einen sich an den Ställen, die anderen an den Zelten nach Art der\n   Kriegsleute zu schaffen machten und der König vor der Glut der\n   Tageshitze im Schatten des Lagerzeltes Zuflucht fand, eilten zufällig\n   dänische Trossknaben aus Übermut vor den Wall und fingen an, kleine\n   Steine mit der Schleuder auf die Verteidigungswerke der Feste zu\n   schleudern. Die Leute von Arkona, dadurch mehr ergötzt als erschreckt,\n   hielten es für unwürdig, solche spielerischen Bemühungen mit den Waffen\n   zu erwidern, und wollten ihnen lieber zuschauen als sie vertreiben.\n   Erst, als auch Jünglinge sich an dem Beginnen der Knaben beteiligten,\n   sahen sie vom behaglichen Zuschauen ab und begannen zu kämpfen. Auch\n   unsere Männer ließen nun ihre mannigfachen Beschäftigungen im Stich und\n   eilten ihren Genossen zu Hilfe. So gewann der aus geringfügigen und\n   beinahe verächtlichen Anfängen entstandene Streit einen gewichtigen und\n   bedeutungsvollen Fortgang, und allmählich erweiterte sich das Spiel der\n   Knaben zum ernsten Kampfe der Männer. Zufällig war die vor dem Tore\n   aufgehäufte Erde, da die Masse der Erdschollen sich gesenkt hatte, zu\n   der Gestalt einer Grotte oder eines Sockels zusammengetrocknet, und\n   zwischen den Rasenstücken und dem Turm klaffte ein weiter Spalt. Als\n   einer der Jünglinge die Gunst dieses Umstandes bemerkte, erbat er sich\n   Hilfe von seinen Genossen, und als diese ihn fragten, wie sie helfen\n   könnten, befahl er ihnen, sie möchten ihre Lanzen mitten in die\n   Rasenstücke hinein schießen, damit er an ihnen wie auf einer Leiter\n   empor klimmen könnte. So gelangte er hinauf, und als er oben war,\n   bemerkte er, dass er in dem Spalt von den Feinden nicht getroffen\n   werden konnte. Nun forderte er Stroh, um ein Feuer anzulegen; Stahl und\n   Feuerstein habe er bei sich; wenn das Feuer brenne und er wieder\n   herabsteige, möge man ihn auffangen. Als sich die Leute nun nach\n   Nahrung für das Feuer umsahen, kam ihnen der Zufall zu Hilfe; es fuhr\n   gerade jemand einen mit Stroh beladenen Wagen herbei; rasch wurden die\n   Strohbündel heruntergeholt, einer warf sie dem anderen zu, und der\n   letzte reichte sie auf der Lanzenspitze dem Jünglinge hinauf. So wurde\n   der Spalt in kurzer Zeit ausgefüllt. Der Umstand, dass der Turm\n   unbesetzt war, machte die Zugänge sicher. Denn die Verteidiger hatten\n   sich teils durch ihre Unkenntnis der Sachlage, teils durch den\n   unbesetzten Turm täuschen lassen. Als dieser nun, von der Feuersbrunst\n   plötzlich ergriffen, zu brennen anfing, glitt der Urheber des Brandes,\n   von den Seinigen aufgefangen, von dem Wall herab. Als die Verteidiger\n   den Rauch erblickten, schwankten sie im ersten Schreck, ob sie lieber\n   das Feuer oder den Feind bekämpfen sollten. Schließlich ließen sie den\n   Feind beiseite und traten dem Brande mit höchster Kraftanstrengung\n   entgegen. Aber bald fehlte es an Wasser, und als sie nun mit Milch zu\n   löschen suchten, entfachten sie dadurch das Feuer noch mehr. Auf den\n   entstandenen Lärm hin trat der Dänenkönig vor das Lager und fragte\n   Absalon, was im Augenblick am wichtigsten zu tun wäre. Absalon erbat\n   sich die Erlaubnis, auszukundschaften, ob das Feuer für die Einnahme\n   der Stadt zweckdienlich sein könnte. Unverzüglich trat er, nur durch\n   Helm und Schild bedeckt, an das Tor heran. Er begann, die Jünglinge,\n   die das Tor zu erstürmen versuchten, anzufeuern, den Brand zu schüren.\n   Das Feuer, das auf allen Seiten, besonders an dem Holz der Pfosten und\n   Säulen, Nahrung fand, verzehrte den hölzernen Estrich des Turmes,\n   ergriff dann die oberen Teile des Bauwerkes und verwandelte das dem\n   Götterbild eigentümliche Banner - die Stanitia - und andere Abzeichen\n   seines hier heimischen Kultes in Asche. Als Absalon dieses dem König\n   meldete, befahl dieser, die Burg mit einer geschlossenen Linie zu\n   umgürten. Alsdann ließ er sich einen Sessel vor das Lager bringen und\n   ließ sich darauf nieder, um dem Kampfe zuzuschauen. Ein tapferer\n   dänischer Jüngling versuchte, aus übermäßiger Ruhmbegierde zu den\n   Verteidigungswerken der Burg emporzuklimmen, und als er dabei tödlich\n   verwundet wurde, benahm er sich im Todeskampf so, dass er nicht vom\n   Verhängnis getroffen dahinzustürzen, sondern absichtlich einen Sprung\n   zu machen schien. Bei solcher Tapferkeit ließ er es ungewiss, ob er\n   durch sein Kämpfen oder durch sein Sterben Schöneres geleistet hat.\n   Auch die Pommern unter Führung ihrer Herzöge Kasimir und Bogislaw\n   erachteten den Kampf unter den Augen des Dänenkönigs für eine\n   hervorragende Pflicht und legten durch die kühne Bestürmung der Burg\n   eine besondere Probe von Tapferkeit ab. Ihre ausgezeichnete Tätigkeit\n   erfreute die Augen des Königs und erfüllte ihn mit dankbarer\n   Verwunderung. Von den Verteidigern fielen mehrere, da sie von\n   zweifacher Gefahr umringt waren und teils durch die Feuersbrunst, teils\n   durch die einschlagenden feindlichen Geschosse zu Boden gestreckt\n   wurden. Einige aber betrieben unter Einsatz ihres Lebens die\n   Verteidigung der Burg so hartnäckig und ausdauernd, dass sie von den\n   zusammenstürzenden Trümmern der niedergebrannten Brustwehr verschüttet\n   wurden; von so großer Liebe waren sie zu dem von den Vätern ererbten\n   Befestigungswerk erfüllt, dass sie lieber Genossen seines Unterganges\n   sein als denselben überleben wollten. In dieser verzweifelten Lage\n   erhob einer der Verteidiger seine Stimme und verlangte den Absalon zu\n   sprechen. Absalon beorderte ihn nach dem ruhigsten Teile der Burg, der\n   von dem Gemetzel und Kampfgetümmel am weitesten entfernt war, und\n   fragte ihn, was er brächte. Jener forderte, indem er seinen Worten\n   durch Handbewegungen und Gebärden Nachdruck verlieh, ein Nachlassen des\n   Kampfes seitens der Dänen, so lange bis die Besatzung kapitulieren\n   könne. Absalon verweigerte ein Nachlassen der Bestürmung, wenn sie\n   nicht gleichfalls ihre Hände vom Löschen des Brandes ließen. Als der\n   Wende diese Bedingungen annahm, hinterbrachte Absalon die gehörten\n   Bitten dem König. In dem von dem Könige sogleich anberaumten Kriegsrat\n   fügte Absalon noch hinzu, dass man den Wunsch des Wenden erfüllen\n   müsse, da die nun nicht weiter gehemmte Feuersbrunst die Feste\n   inzwischen auch ohne Zutun der Dänen weiter zerstören werde. Der Rat\n   wurde gebilligt, und der König nahm die Übergabe der Burg unter\n   folgenden Bedingungen an: Das Götterbild nebst dem gesamten\n   Tempelschatz sollte ausgeliefert werden, die gefangenen Christen\n   sollten aus dem Gefängnis freigegeben und ohne Lösegeld entlassen\n   werden, alle Punkte der wahren Religion sollten nach dänischem Ritus\n   angenommen werden, die Äcker und Güter des Gottes sollten für die\n   Zwecke der christlichen Priesterschaften verwendet werden, sie sollten\n   auf Erfordern des Königs den Dänen Kriegsfolge leisten, außerdem\n   sollten sie jährlich von jedem Joch Ochsen je 40 Silberpfennige als\n   Tribut zahlen; zur Sicherstellung dieser Bedingungen sollten sie 40\n   Geiseln stellen. Auf die Kunde hiervon begann das Volk der Dänen\n   aufrührerisch zu werden, und da es nach feindlicher Beute und\n   feindlichem Blute begierig war, beklagte es sich, dass es des nahen\n   Siegeslohnes verlustig gehen und von der ganzen Mühe nichts als Hiebe\n   und Wunden empfangen sollte; sie hätten gehofft, an dem beinahe\n   besiegten Feinde für so viele Raubzüge Rache nehmen zu dürfen; und nun\n   sei man schon für seine Errettung besorgt. Schließlich drohten sie, den\n   König im Stich zu lassen, weil er die Burg nicht hätte im Sturm nehmen\n   lassen und weil er eine geringfügige Geldsumme einem ungeheuren Siege\n   vorgezogen hätte. Durch solche Äußerungen der Unzufriedenheit gequält,\n   berief der König die obersten Heerführer noch einmal außerhalb des\n   Lagers zum Kriegsrat und legte ihnen die Frage vor, ob sie sich für\n   Kapitulation oder Plünderung aussprächen. Absalon versicherte, der\n   Burgwall könne zwar eingenommen werden, aber nicht ohne langwierige\n   Belagerung. Zwar habe das Feuer die oberen Teile des Schanzwerkes, die\n   aus Holz und Erde bestanden, in Asche gelegt; die festere untere Hälfte\n   aber werde dem Feuer nicht nachgeben, und diese sei wegen ihrer Höhe\n   einem feindlichen Ansturm nicht leicht zugänglich. Außerdem hätten die\n   Verteidiger fast alle Brandstellen mit Lehmklößen ausgebessert; die\n   Flammen aber seien den Stürmenden nicht minder hinderlich als den\n   Verteidigern. Wenn der Feste Arkona Schonung verweigert werde, so\n   würden die übrigen festen Plätze der Rugianer notgedrungen verzweifelt\n   Widerstand leisten; erführen sie aber, dass Arkona in Schutz genommen\n   sei, so würden sie leicht auf dieselbe Art Rettung zu erlangen suchen.\n   Daher dürfe man die angebotene Kapitulation nicht zurückweisen. Wolle\n   man anders beschließen, so müßten wenigstens die Geiseln unverletzt\n   zurückgeschickt werden , damit nicht der Vorwurf der Treulosigkeit bei\n   den Verhandlungen aufgeladen werde. Auch der Erzbischof Eskil von Lund\n   hob hervor, dass es doch der schönste Sieg sei, ein heidnisches Volk\n   nicht nur tributpflichtig zu machen, sondern auch zum Christentum zu\n   bekehren. Man solle lieber die Vermittlung der Burgleute von Arkona\n   gegen die übrigen Feinde gebrauchen als auf ihre Ermordung lauern. So\n   traten denn auch die übrigen Heerführer Eskils und Absalons Meinung\n   bei, und der König verschloss seine Ohren den drohenden Stimmen der\n   dänischen Krieger. Diese erhielten den Auftrag, sich zu fügen, und\n   Absalon übernahm die Geiseln. Als Geiseln empfing er einesteils Kinder,\n   andernteils gestattete er, dass Eltern für die Kinder bis zum frühen\n   Morgen eintraten.\u003C/p>\n\u003Cp>Die Mitte der Feste nahm eine ebene Fläche ein und in dieser erblickte\n   man das Heiligtum; dieses war zwar nur aus Holz erbaut, aber der\n   Ausführung nach sehr kunstvoll und nicht nur wegen der Pracht des\n   Götzenkultes, sondern auch wegen der Majestät des in ihm aufgestellten\n   Götzenbildes ehrwürdig. Das Äußere des Gebäudes glänzte durch\n   sorgfälltige Darstellungen in erhabener Arbeit; es enthielt mannigfache\n   Gestalten von Gegenständen in roher und ungeschickter Malerei. Wenn man\n   eintreten wollte, stand nur ein einziger Zugang offen. Das eigentliche\n   Heiligtum umschloß eine doppelte Halle; die äußere Halle, durch Wände\n   gebildet, wurde durch einen purpurfarbenen First bedeckt, die innere\n   Halle aber ruhte auf vier Pfosten und hatte anstatt der Wände lang\n   herabhängende glänzende Vorhänge; sie hatte mit der äußeren Halle\n   nichts gemein außer dem Dach und der unbedeutenden Deckentäfelung. In\n   dem Gebäude befand sich das kolossale Götzenbild. An Größe übertraf es\n   jegliche Gestalt eines Menschenleibes; so stand es mit seinen vier\n   Köpfen und ebenso vielen Hälsen zum Anstaunen da, von den Gesichtern\n   schienen zwei nach der Brust und ebenso viele nach dem Rücken gerichtet\n   zu sein, aber von den vorwärts wie rückwärts gerichteten Gesichtern\n   schien immer das eine nach rechts hin und das andere nach links hin zu\n   blicken. Der Götze war mit geschorenem Bart und mit geschnittenem Haar\n   dargestellt; man hätte meinen können, der Künstler habe sorgfältig die\n   rügensche Art in der Pflege des Haupthaares darstellen wollen. In der\n   Rechten trug die Bildsäule ein Horn, das aus verschiedenartigem Metall\n   hergestellt war. Dieses pflegte der mit  den heiligen Bräuchen\n   vertraute Priester jährlich mit Met zu füllen, um aus dem Verhalten der\n   Flüssigkeit die Erträge des nächsten Jahres zu erkennen. Der linke Arm\n   bildete, in die Seite gestemmt, eine Rundung. Die Gewandung fiel bis\n   auf die Schienbeine herab. Die Schienbeine waren aus einer anderen\n   Holzart geschaffen und an die Kniee so kunstvoll angefügt, dass man die\n   Ansatzstelle nur bei genauerer Betrachtung ausfindig machen konnte. Die\n   Füße sah man den Erdboden berühren, doch war ihr Stützpunkt auf dem\n   Boden verborgen. In der Nähe sah man den Zaun und den Sattel des Götzen\n   und noch andere Abzeichen seiner Göttlichkeit. Die Verwunderung über\n   diese Dinge vermehrte noch ein Schwert von ansehnlicher Größe; Schneide\n   und Griff waren nicht nur von kunstvoll getriebener Arbeit, sondern\n   zeigten auch äußerlich den schönen Glanz des Silbers. Der feierliche\n   Kult für den Götzen wurde in folgender Ordnung veranstaltet. Einmal im\n   Jahre, nach der Ernte, feierte die buntgemischte Volksmenge von der\n   ganzen Insel Rügen vor dem Götzentempel nach Darbringung der Opfertiere\n   ein feierliches Mahl als Gottesverehrung. Der Götzenpriester, der\n   abweichend von dem sonstigen Brauche mit langwachsendem Haar und Bart\n   anzuschauen war, pflegte an dem Tage vor der Feier das Heiligtum, das\n   er allein betreten durfte, unter Benutzung eines Besens aufs\n   sorgfältigste zu reinigen, wobei er darauf achtete, dass er innerhalb\n   des Gebäudes nicht atmete; vielmehr eilte er, so oft er Luft einziehen\n   oder den Atem ausstoßen musste, jedesmal zur Pforte, damit nicht die im\n   Heiligtum offenbar gegenwärtige Gottheit durch die Berührung mit dem\n   menschlichen Hauche verunreinigt würde. Am folgenden Tage entnahm er\n   dann, während die Volksmenge vor dem Eingang lagerte, dem Götzenbild\n   das Trinkhorn und prüfte voller Mißbegierde, ob etwas von dem Maß der\n   hineingegossenen Flüssigkeit verringert wäre; das deutete dann nach\n   seiner Meinung auf Mangel im folgendem Jahre hin, und er ermahnte daher\n   die Leute, die vorhandenen Früchte für die Zukunft aufzusparen;\n   erblickte er keine Verringerung der gewohnten Flüssigkeit, so\n   prophezeite er daraus Zeiten künftiger Fruchtbarkeit der Felder. Dieser\n   Vorbedeutung gemäß ermahnte er bald zu sparsamerem, bald zu\n   ausgibigerem Gebrauch der Vorräte. Dann wurde der alte Met zu Füßen des\n   Götzen als Opferspende ausgegossen und das leere Horn mit neuem Met\n   gefüllt. Hierauf stellte sich der Priester, als ob er dem Götzen\n   zutrinke, bezeigte dem Götzenbild seine Ehrerbietung und erbat mit\n   feierlichen Worten für sich und das Vaterland alles Gute und für seine\n   Landsleute Zunahme an Reichtum und Siegen. War das Gebet zu Ende, so\n   setzte er das Horn an den Mund und leerte es in schnellem, gewaltigem\n   Zuge. Das abermals mit Met gefüllte Horn gab er dem Götzen wieder in\n   die Rechte. Es wurde auch ein aus Weinmet hergestellter Opferkuchen\n   dargebracht; er war von runder Form und von solcher Größe, dass er fast\n   der Gestalt eines Menschen gleichkam. Diesen stellte der Priester\n   zwischen sich und das Volk und pflegte die Leute alsdann zu fragen, ob\n   sie ihn sehen könnten. Bejahten sie seine Frage, so sprach er den\n   Wunsch aus, dass er im nächsten Jahre nicht von ihnen gesehen werden\n   möchte; durch diese Art des Gebetes heischte er nicht seinen eigenen\n   oder des Volkes Tod, sondern zukünftigen Erntesegen. Dann begrüßte er\n   im Namen des Götzen die anwesende Volksmenge in angemessener Weise und\n   ermahnte sie, auch ferner bei der Verehrung dieser Gottheit in emsigem\n   Kultdienste fortzufahren, und stellte als sichere Belohnung des Kultes\n   Sieg zu Wasser und zu Lande in Aussicht. Hierauf verbrachten sie den\n   Rest des Tages mit einem schwelgerischen Gelage, indem sie das\n   Opfermahl in ein Speise- und Trinkgelage umwandelten und die der\n   Gottheit geweihten Opfertiere ihrer eigenen Unmäßigkeit dienstbar\n   machten. Bei diesem Gelage galt es für einen Frevel, nüchtern zu\n   bleiben; das Gegenteil galt als Zeichen von Frömmigkeit. Von jedem\n   einzelnen Manne oder Weibe wurde jährlich zur Verehrung dieses\n   Götzenbildes eine Geldmünze als Geschenk entrichtet. Auch wurde ihm von\n   der heimgebrachten Beute ein Drittel überwiesen, wie wenn sie unter\n   seinem Schutz gewonnen und behauptet wäre. Diese Gottheit hatte ferner\n   dreihundert auserlesene Rosse und ebenso viele Diener, die auf diesen\n   Rossen Kriegsdienste taten. Die ganze Beute dieser Leute, mochte sie\n   durch einen Kriegszug oder durch einen Raubzug erworben sein, wurde der\n   Bewachung des Götzenpriesters unterstellt. Dieser beschaffte aus den\n   verschiedenartigen Beutestücken Abzeichen und mannigfache Schmuckstücke\n   der Tempel und vertraute diese verschlossenen Kisten an, in denen außer\n   einer Unmenge baren Geldes viel vom Alter vermodertes Purpurtuch\n   angehäuft war. Hier erblickte man auch eine ungeheure Menge von\n   staatlichen und privaten Geschenken, zusammengetragen durch die\n   eifrigen Gelübde derer, die Wohltaten von dem Götzen erheischten.\n   Dieses Götzenbild also, das durch die Abgaben des ganzen Slawenlandes\n   verehrt wurde, bedachten auch benachbarte Könige, nicht ohne sich des\n   Religionsfrevels schuldig zu machen, mit Geschenken; unter anderen hat\n   auch der Dänenkönig Sweno den Götzen, um ihn sich geneigt zu machen,\n   mit einem Becher von ausgesuchter Arbeit verehrt, indem er den Eifer\n   für eine fremdländische Religion demjenigen für die einheimische\n   vorzog; diesen Religionsfrevel hat er später durch seinen unglücklichen\n   Tod gebüßt. Diese Gottheit hatte auch noch andere Heiligtümer an\n   mehreren Orten; diese wurden durch Priester von annähernd gleicher\n   Würde, aber geringerer Machtvollkommenheit geleitet. Außerdem besaß der\n   Götze zu seinem eigenen Sonderbrauche ein Roß von weißer Farbe, aus\n   dessen Mähne oder Schwanz Haare zu zupfen für frevelhaft galt. Dem\n   Götzenpriester allein stand das Recht zu, dieses Roß zu füttern und zu\n   besteigen, damit nicht das göttliche Tier durch häufige Benutzung\n   entwertet würde. Nach der Meinung der Rügianer ritt \"Swantevit\" - so\n   hieß der Götze - auf diesem Rosse zu Felde gegen die Feinde seines\n   Heiligtums. Als augenscheinlicher Beweis hierfür galt der Umstand, dass\n   das Roß, das zur Nachtzeit im Stalle stand, so sehr häufig frühmorgens\n   mit Schweiß und Schmutz bedeckt erschien, wie wenn es weite Wegstrecken\n   durcheilt hätte. Auch Orakelsprüche wurden durch ebendasselbe Roß in\n   folgender Weise gewonnen. Wenn man einen Kriegszug gegen irgendein\n   Gebiet beschlossen hatte, pflegten die Tempeldiener vor dem Heiligtum\n   eine dreifache Gruppe von Lanzen aufzustellen; in jeder Gruppe waren je\n   zwei Lanzen in schräger Lage miteinander verbunden, indem die Spitzen\n   in die Erde gesteckt waren; die Gruppen waren in gleichem Abstande\n   voneinander entfernt. Zur Zeit des zu unternehmenden Kriegszuges wurde\n   das Roß nach feierlichem Gebet von dem Götzenpriester am Zügel aus dem\n   Stalle zu den Lanzengruppen geführt, und wenn es diese zuerst mit dem\n   rechten Fuß überschritt, so wurde das als günstiges Vorzeichen für die\n   Kriegsführung angesehen; wenn es aber den linken Fuß auch nur einmal\n   vor dem rechten gebraucht hatte, so wurde das Vorhaben, das fremde\n   Gebiet anzugreifen, abgeändert. Und nicht eher wurde eine bestimmte\n   Seefahrt beschlossen, als bis man an den Spuren gesehen hatte, dass das\n   Roß mit dem glückverheißenden Fuß dreimal hintereinander angetreten\n   war. Auch die Unternehmer mannigfacher Geschäfte nahmen gerne\n   Vorbedeutung für ihre Wünsche aus dem Antreten des Pferdes: wenn dies\n   glückverheißend gewesen war, machten sie sich freudig auf den Weg; war\n   es unglücklich ausgefallen, so kehrten sie um und suchten ihr Heim\n   wieder auf. Auch das Losen war ihnen nicht unbekannt. Sie warfen drei\n   Holzstäbchen, die auf der einen Seite weiß und auf der anderen Seite\n   schwarz waren, als Lose in den Schoß und sahen in den weißen Glück und\n   in den dunklen Unglück. Selbst die Frauen waren nicht unerfahren in\n   dieser Art des Prophezeiens: neben dem Herde sitzend, zeichneten sie,\n   ohne nachzuzählen, beliebig viele Striche in die Herdasche; ergaben\n   diese nachher beim Nachzählen eine gerade Zahl, so galten sie als\n   glückverheißend, andernfalls als unglückbedeutend. Das also war die\n   Tempelburg, von der der Dänenkönig sowohl die Befestigungen, als auch\n   die Religionsbräuche zu vernichten wünschte; denn durch deren\n   Vernichtung meinte er, könnte zugleich der Götzendienst des ganzen\n   Rügenlandes vernichtet werden; solange das Götzenbild stehenblieb,\n   konnten zweifelsohne die Burgen der Rügianer leichter bezwungen werden\n   als ihr Unglaube.\"\u003C/p>\n\u003Cp>[12]zurück\u003C/p>\n\u003Cp>Die Übergabe der Burg Charenza (Burgwall Venz auf der Insel Rügen in\n   Mecklenburg-Vorpommern)\u003C/p>\n\u003Cp>\"Als Absalon in der nächsten Nacht der Ruhe pflegte, ließ ein\n   slawischer Barbar seine gewaltige Stimme ertönen und verlangte den\n   Guthskalk zu sprechen, den Absalon als Dolmetscher im Verkehr mit den\n   Slawen gebrauchte. Guthskalk fragte, was der Barbar brächte. Dieser\n   verlangte Zutritt zu Absalon, und als ihm solcher gestattet war, redete\n   ihn Absalon außerhalb seines Zeltes durch Vermittlung des Dolmetschers\n   an. Jener bat inständig, es möge ihm gestattet sein, den Karenzern\n   (Bewohner des Burgwalls Venz) Nachricht von dem Schicksal Arkonas zu\n   bringen und ihnen zu raten, dass sie unter ähnlichen Bedingungen ihrem\n   Verderben zuvorkämen und die Rettung ihres Lebens und ihrer Burg nicht\n   hinausschöben; am darauf folgenden Tag werde er ihre Willensäußerung\n   zurückmelden. Außerdem versicherte er, dass er in Karenz als Littogs\n   Sohn geboren sei und Granza heiße. Er gehöre nicht zu den Burgmännern\n   Arkonas, sondern sei mit dem Hilfskorps dorthin geschickt worden. Und\n   damit er nicht für einen Betrüger gehalten würde, zeigte er seinen\n   verwundeten Arm, ohne dessen Gebrauch er seinen slawischen Genossen ja\n   doch keine Hilfe bringen könnte. Absalon meinte, ein Verwundeter könne\n   den Feind nur wenig verstärken, und im Übrigen sei es belanglos, ob er\n   zum Kampfe oder zur Übergabe rate. Darum ließ er sogleich den König\n   wecken und legte diesem die Bitte des Wenden vor. Der König überließ\n   Absalon die Regelung der Angelegenheit. Da antwortete Absalon dem\n   wartenden Granza, der König habe alles bewilligt außer dem dreitägigen\n   Waffenstillstand; er wollte den Feinden keine Zeit zur Befestigung der\n   Burg lassen. Aber eine eintägige Waffenruhe sagte er ihm zu und drohte\n   ihm, wenn er sich nicht an dem seiner Heimatburg zunächst gelegenen\n   Gestade mit den angesehendsten Leuten Rügens zur verabredeten Zeit\n   eingefunden hätte, werde der Vertrag keine weitere Geltung haben. Den\n   Karenzern hatte die Nachricht von der Eroberung Arkonas einen solchen\n   Schrecken eingeflößt, dass sie sich an dem von Absalon bestimmten Ort\n   schon vor dem verabredeten Zeitpunkt einfanden. Dort fragte Granza,\n   hoch zu Rosse sitzend, schon von weitem, wer die dänische Flotte\n   befehligte. Als er hörte, dass sie von Absalon geführt werde, gab er\n   sich als Granza zu erkennen und erklärte, dass der slawische König\n   Tetislaw mit seinem Bruder Jaromar und allen Vornehmsten des rügenschen\n   Adels zur Stelle sei. Absalon ließ sie unter Zusicherung freien\n   Geleites auf sein Schiff kommen und verabredete mit ihnen die Übergabe\n   ganz nach dem Beispiel von Arkona und hielt sie auf diese Weise bis zur\n   Ankunft des Dänenkönigs hin. Als der Dänenkönig den Abmachungen in\n   allen Punkten zugestimmt hatte, nahm Absalon aus der Zahl der\n   vornehmsten Rugianer allein den Jaromar zu sich und ging, von Sven von\n   Arhus begleitet, zur Burg Karenz. Um desto sicherer die Burg aufsuchen\n   zu können, ließ er die übrigen durch seinen Bruder Esbern mit einem\n   leckeren Mahle bewirten und sorgte dafür, dass sie nicht vor seiner\n   eigenen Rückkehr entlassen würden. Nur dreißig dänische Krieger hatte\n   er bei sich, und von diesen ließ er auch noch auf Bitten der Karenzer\n   die Mehrzahl zurück, damit durch seine Begleiter in der Burg kein\n   Streit erregt würde. So eilte er, reicher an Zuversicht als an\n   Begleitung, vor den Burgwall. Der Burgwall Karentia ist ringsherum\n   durch Moräste und Lachen geschützt und hat nur einen einzigen Zugang\n   auf einer durch den Sumpf führenden schwierigen Furt. Wer hier aus\n   Unvorsichtigkeit vom Wege abkommt, versinkt unfehlbar im tiefen Sumpfe.\n   Hat man die Furt durchschritten, so bietet sich vor der Burg ein\n   Fußpfad, der zum Tore führt; er liegt zwischen dem Sumpfe und dem\n   Walle. Um die Übergabe sicherer zu machen, strömten die Karenzer\n   bewaffnet, volle 6000 an der Zahl, aus dem Tor heraus und begannen, die\n   Speerspitzen zu Boden gesenkt, in zwei Reihen Aufstellung zu nehmen an\n   dem Wege, der das Näherkommen der Dänen gestattete. Sven, der über\n   diesen Anblick bestürzt war, fragte, was das Heraustreten der Feinde zu\n   bedeuten hätte; aber Absalon bat ihn, keine Furcht zu haben, und\n   belehrte ihn, dass ihr Herauskommen nur dem Eifer, sich gehorsam zu\n   zeigen, entsprungen sei; wenn sie etwas Böses im Schilde führten,\n   hätten sie solches leichter in der Stadt ausführen können. Wie großes\n   Vertrauen muss der Mann besessen haben, der kein Bedenken trug, seinen\n   Kopf der zwiespältigen Willkür eines bewaffneten Feindes so leichthin\n   anzuvertrauen! Aber auch die Krieger bewahrten, durch sein Beispiel\n   ermutigt, die gleiche Entschlossenheit im Vorrücken, ohne ihren\n   Gesichtsausdruck oder ihre Ordnung zu verändern; das Vertrauen auf den\n   Schutz des einen Absalon war größer als die Furcht vor der Menge der\n   Feinde. Als die Dänen die Furt durchschritten und den Weg diesseits des\n   Walles betreten hatten, warfen sich die Burgleute, die sich bald hier,\n   bald dort zusammengeschart hatten, mit ihren Leibern auf den Erdboden\n   nieder und bewiesen jenen ihre Ehrfurcht, nicht anders, als wenn sie\n   höhere Wesen anbeteten. Als sie sich dann wieder erhoben, begannen sie,\n   den Fußspuren der Dänen willig und eifrig zu folgen. So wurde der\n   Eintritt Absalons in die Burg dem nach dem Austritt aus dem Heidentum\n   begierigen Volke angenehm; denn nicht wie ein Abgesandter in einer\n   Privatsache, sondern wie ein staatlicher Friedensbote wurde er\n   aufgenommen. Bemerkenswert war diese Burgsiedlung durch die Bauten drei\n   hervorragener Kulte, geschmückt in der landesüblichen Kunst. Hier hatte\n   die Würde von Lokalgöttern fast ebensoviel Verehrung gewonnen, wie sie\n   in Arkona die große Landesgottheit \"Swantevit\" besaß. Aber wenn auch\n   der Platz in Friedenszeiten leer war, so zeigte er sich jetzt mit\n   dichtgedrängten Wohnhäusern gefüllt. Drei Stockwerke (!) waren sie\n   hoch, so dass das untere immer die Last des mittleren und obersten\n   mittragen musste. Ja so enge war das Gedränge, dass, wenn man mit\n   Wurfmaschinen Steine in die Burg geschleudert hätte, sie kaum eine\n   nackte Bodenstelle zum Niederfallen gefunden hätten. Überdies war der\n   aus Unsauberkeit entsprungene Gestank überall in das Innere der\n   Wohnungen gedrungen, und dadurch wurden die Körper ebenso gepeinigt wie\n   die Seelen von Furcht. So wurde es den Dänen klar, warum die Karenzer\n   einer Belagerung nicht Widerstand hätten leisten können; und deshalb\n   wollten sie sich nicht länger über die so bereitwillige Übergabe von\n   Leuten wundern, deren so dringende Not sie deutlich vor Augen sahen.\n   Das größere Heiligtum lag in der Mitte seines Umganges, aber beide\n   waren statt durch Wände durch Vorhänge abgeschlossen, das spitze Dach\n   ruhte nur auf Säulen. Die Beauftragten konnten daher nach dem\n   Herunterreißen des Vorhallenschmuckes gleich zu den Vorhängen des\n   inneren Heiligtums greifen. Als auch diese gefallen waren, zeigte sich\n   das eichene Götzenbild, das den Namen Rugievit führte, von allen Seiten\n   in ganz abscheulicher Entstellung. Denn von den Schwalben, die unter\n   dem Rande des Kopfes ihre Nester gebaut hatten, war der Kot immerfort\n   auf die Brust des Bildes heruntergeträufelt. Eine schöne Gottheit,\n   deren Bild so greulich von den Vögeln geschändet wird! Im übrigen hatte\n   der Kopf sieben menschliche Gesichter, die alle von einem Scheitel\n   überdeckt wurden. Ebenso viele richtige Schwerter, in Scheiden an einem\n   Gürtel hängend, hatte der Künstler an seine Seite getan. Das achte\n   hielt er gezückt in seiner Rechten. Dies war durch einen eisernen Nagel\n   so fest vernietet, dass es nur durch Abhauen der Hand entfernt werden\n   konnte. So wurde die Hand zertrümmert. Die Maße des Bildes gingen über\n   Menschenmaß hinaus. Es war so hoch, dass Absalon sich auf die Zehen\n   stellend, das Kinn mit dem Beile, das er in der Hand zu führen pflegte,\n   mit Mühe erreichen konnte. Diese Gottheit dachte man sich mit Kräften\n   wie Mars ausgestattet, als Lenker der Kriege. Schön war ihr Bild nicht,\n   es erschien ungehobelt und widerte durch wunderliche Formen an. Nun\n   legten die Diener unter größter Spannung der ganzen Burg die Äxte an\n   die Beine des Bildes. Als sie durchgehauen waren, fiel der Holzklotz\n   mit lautem Krach zu Boden. Bei diesem Anblick verspotteten die\n   Burgleute die Kräfte ihres Götzen und verwandelten ihren Glauben in\n   Verachtung. Die Hände der Diener aber, nicht zufrieden mit der\n   Vernichtung, streckten sich gleich gierig nach dem Bilde des Porevit,\n   das im nächsten Heiligtume verehrt wurde. Das war mit fünf Köpfen, aber\n   ohne Waffen gebildet. Als es gefällt war, ging es gleich nach dem\n   Tempel des Porenut. Dessen Bildsäule, vier Gesichter aufweisend, fiel\n   ebenfalls unter den Streichen der Diener. Die slawischen Burgleute\n   sollten diese Holzbilder nach dem Befehl Absalons innerhalb des\n   Burgwalles verbrennen. Sie baten aber unter Hinweis auf die\n   vollgepferchte Burg, von dem Befehle abzusehen; wollte man schon ihre\n   Kehlen schonen, sollte man sie nicht einer Feuersbrunst aussetzen. Als\n   sie dann die Bilder aus der Burg schleifen sollten, widersetzten sie\n   sich lange Zeit; sie fürchteten, durch die Rache der Götzen den\n   Gebrauch der Glieder zu verlieren, die sie zur Ausführung des Befehls\n   verwenden mussten. Um den Heiden die Verächtlichkeit ihrer Götzenbilder\n   noch deutlicher zu zeigen, stellte sich Sven oben auf sie, als sie von\n   den Karenzern hinausgeschleift wurden. Diese Abgötter taten so große\n   Wunder, dass, sobald ein Mann dort in der Stadt etwas mit einem Weibe\n   zu tun hatte, sie dieselben wie Hunde zusammenkoppelten, und sie kamen\n   nicht eher voneinander los, bis sie außerhalb der Burg waren. Während\n   dieser Vorgänge weihte Absalon auf dem karentinischen Gebiete drei\n   Friedhöfe und kam am Abend zum Burgwall Karenz zurück. Nach Zerstörung\n   der Götzenbilder kehrte er mit Jaromar in tiefer Nacht zu den Schiffen\n   zurück und nötigte dem slawischen Fürsten, mit ihm zu speisen. Absalon\n   hatte schon drei Nächte hintereinander ohne Schlaf zugebracht, und das\n   Wachen hatte seine Augen so geschwächt, dass er sie kaum noch\n   gebrauchen konnte. Am folgenden Morgen gingen die Schreiber und die\n   Beichtväter der Fürsten daran - mit priesterlichem Schmuck angetan -\n   die Bewohner des Bezirkes durch die Taufe zu Christen zu machen. Ebenso\n   errichteten sie an mehreren Orten christliche Gotteshäuser und\n   vertauschten die Hütten des örtlichen Aberglaubens mit den Wohnstätten\n   der allgemeinen Religion. An eben demselben Tage wurde auch der Rest\n   der Geiseln von den Dänen in Empfang genommen.\"\u003C/p>\n\u003Cp>[13]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Helmold von Bosau\u003C/p>\n\u003Cp>Helmold von Bosau lebte von ca. 1120 bis 1177 und war ein Geistlicher,\n   der ab 1167 eine Chronik über die Ostsiedlung und Missionierung der\n   Slawen seit Karl dem Großen verfasste. Er nutzte dabei ältere\n   Überlieferungen und fügte eigene Ansichten und Erfahrungen seiner\n   \"Slawenchronik\" hinzu. Heute gilt diese Chronik als die bedeutendste\n   Schrift Norddeutschlands aus dem 12. Jahrhundert. Ich möchte hier\n   einige interessante Kapitel wiedergeben.\n     * [14]Über die Stadt Vineta\n     * [15]Der Tollenserkrieg\n     * [16]Über die Belagerung der Burg Dubin\n     * [17]Von den Bräuchen der Slawen\n     * [18]Von Kruto\n     * [19]Vom Tode Krutos\n     * [20]Von Niklot\n     * [21]Der Tod Niklots\u003C/p>\n\u003Cp>Über die Stadt Vineta (Wolin in Polen?)\u003C/p>\n\u003Cp>\" Wo nun Polen endet, gelangt man zu den sehr ausgedehnten Landen der\n   einst Wandalen, jetzt aber Wenden oder Winuler genannten Slawen. Als\n   erste kommen die Pommern, deren Gebiet sich bis zur Oder erstreckt.\n   Dieser wasserreichste Strom des Slawenlandes entspringt im tiefsten\n   Bergwalde der Mährer, die östlich von Böhmen wohnen, wo auch die Elbe\n   ihren Lauf beginnt. Anfangs fließen sie nicht weit voneinander\n   entfernt, doch dann nehmen sie verschiedenen Richtung. Die Elbe strömt\n   nach Westen und bespült mit dem Oberlauf das Gebiet der Böhmen und\n   Sorben, trennt durch den Mittellauf die Slawen von den Sachsen und\n   durch das Ende ihrer Bahn den Hamburger Kirchensprengel vom Bremer, bis\n   sie ihr Ziel erreicht und in den britannischen Ozean mündet. Der andere\n   Fluß, die Oder, verläuft nordwärts mitten durch die Stämme der Wenden,\n   indem er Pommern von den Wilzen scheidet. An seiner Mündung in das\n   Baltische Meer lag einst die sehr angesehene Stadt Vineta, welche den\n   rings wohnenden Barbaren und Griechen einen weltberühmten Stützpunkt\n   bot. Weil zum Preise dieser Stadt viele, oft kaum glaubliche\n   Geschichten umgehen, sei es erlaubt, an einiges Erwähnenswerte zu\n   erinnern. Unter allen Städten, die Europa umfasst, war sie gewiss die\n   größte, von Slawen vermischt mit anderen Griechen- und Barbarenvölkern\n   bewohnte. Ja, auch zureisende Sachsen erhielten die gleiche Erlaubnis\n   zum Aufenthalt, wenn sie nur, solange sie blieben, nicht öffentlich als\n   Christen auftraten. Bis zum Untergange dieser Stadt waren nämlich alle\n   Bewohner von heidnischen Bräuchen irregeleitet, sonst aber konnte man\n   an Sitten und Gastlichkeit keine anständigeren und mildherzigeren Leute\n   finden. Reich an Waren aller Länder, besaß jene Stadt alle\n   Annehmlichkeiten und Vorzüge. Ein König der Dänen soll diesen höchst\n   wohlhabenden Platz mit einer sehr großen Flotte angegriffen und völlig\n   zerstört haben. Die Überreste sind noch jetzt vorhanden. Das Meer sieht\n   man dort in dreifacher Gestalt: drei Sunde bespülen nämlich jene Insel,\n   deren einer ganz grünes, der zweite weißliches Aussehen haben soll,\n   während der dritte in fürchterlicher Bewegung durch dauernde Stürme\n   wütet. Es wohnen auch noch andere Slawenstämme in langem Bogen nach\n   Süden zu zwischen Oder und Elbe, so die Heruler oder Heveller an der\n   Havel und der Dosse, die Leubuser, die Wilinen und die Stoderanen nebst\n   vielen anderen. Hinter dem ruhigen Laufe der Oder tritt uns nach den\n   verschiedenen Stämmen der Pommern vom Westufer an das Gebiet der Wenden\n   entgegen, soweit sie Tollenser oder Redarier genannt werden. Ihre\n   bekannteste Hauptburg ist Rethra, ein Sitz der Abgötterei. Ein großes\n   Heiligtum ist dort den Götzen errichtet, deren vornehmster Redegast\n   heisst. Sein Bild ist von Gold, sein Lager von Purpur gefertigt. Die\n   Hauptburg selbst hat neun Tore und wird rings von einem tiefen See\n   umschlossen, über den eine Holzbrücke Zugang gewährt, der jedoch nur\n   zur Opferung oder Erbittung von Orakeln freigegeben wird. Von da kommt\n   man zu den Zirzipanen und Kessinern, welche der Fluß Peene und die Burg\n   Demmin von Tollensern und Redarier scheiden. Kessiner und Zirzipanen\n   wohnen diesseits, Tollenser und Redarier jenseits der Peene. Diese vier\n   Stämme werden wegen ihrer Tapferkeit Wilzen oder Lutizen genannt.\n   Hinter ihnen wohnen die Linguonen (Linonen?) und Warnaven (Warnower?),\n   welchen die Obodriten folgen, deren Hauptort Mecklenburg (Burgwall Dorf\n   Mecklenburg in Mecklenburg-Vorpommern) heisst. Auf uns zu folgen die\n   Polaben mit dem Hauptort Ratzeburg. Von dort setzt man über den\n   Travefluß in unsere Landschaft Wagrien. Deren Hauptort war einst das\n   meernahe Oldenburg (Burgwall Oldenburg in Holstein). Es gibt auch\n   Inseln in der Ostsee, die von Slawen bewohnt werden; eine von ihnen\n   heisst Fehmarn. Sie liegt den Wagriern gegenüber, so dass man sie von\n   Oldenburg (in Holstein) aus sehen kann. Die andere, weit größere Insel\n   gegenüber den Wilzen bewohnen die Ranen oder Rugianen (Insel Rügen in\n   Mecklenburg-Vorpommern), ein sehr tapferer Slawenstamm, der als\n   einziger einen König hat. Ohne ihren Spruch darf in gemeinsamen Sachen\n   der Stämme nicht gehandelt werden, so sehr fürchtet man sie wegen ihrer\n   Vertrautheit mit den Göttern oder vielmehr Götzen, die sie pfleglicher\n   verehren als die anderen. Das also sind die Völker der Wenden,\n   verbreitet über Landschaften, Stammesgebiete und Meeresinseln. Dieses\n   ganze Menschengeschlecht ist dem Götzendienst ergeben, immer unstet und\n   schweifend, auf Seeraub ausgehend und einerseits den Dänen,\n   andererseits den Sachsen feindselig. Daher haben große Kaiser und\n   Priester öfters und vielseitig mit Weisheit sich bemüht, jene\n   aufsässigen und ungläubigen Stämme irgendwie zur Anerkennung des\n   göttlichen Namens und zur Gnade des Glaubens zu führen.\"\u003C/p>\n\u003Cp>[22]zurück\u003C/p>\n\u003Cp>Der Tollenserkrieg (1056/57):\u003C/p>\n\u003Cp>\"In jenen Tagen erhob sich große Bewegung im östlichen Landesteile der\n   Slawen, die miteinander im Bürgerkrieg standen. Es gibt nämlich vier\n   Stämme der sogenannten Lutizen oder Wilzen von denen bekanntlich die\n   Kessiner und Zirzipanen dicht hinter, die Redarier und Tollenser\n   diesseits der Peene wohnen. Zwischen diesen brach ein gewaltiger Streit\n   um Herrschaftsgewalt und Macht aus. Denn die Redarier und Tollenser\n   beanspruchten die Führung wegen ihrer uralten Burg und jenes\n   hochberühmten Heiligtums (Burg Rethra), in dem das Bild des Radegast\n   gezeigt wird; sie schrieben sich in besonderem Maße Ansehen und Ehre\n   zu, weil sie von allen Slawenvölkern wegen der Orakelantworten und\n   alljährlichen Opfergaben häufig besucht würden. Zirzipanen und Kessiner\n   wollten nicht Untertan sein, sondern beschlossen, ihre Freiheit mit den\n   Waffen zu verteidigen. So wuchs der Aufruhr allmählich und endlich kam\n   es zum Kriege, wobei unter heftigsten Kämpfen Redarier und Tollenser\n   geschlagen wurden; der Streit wurde deshalb ein zweites und drittes Mal\n   erneuert, doch wieder erlitten dieselben von jenen eine völlige\n   Niederlage. Hüben und drüben waren viele Tausende erschlagen, die\n   Zirzipanen und Kessiner aber, welche die Not zum Kriege gedrängt hatte,\n   blieben Sieger. Die Redarier und Tollenser, welche für ihren Ruhm\n   stritten, riefen, von Scham über ihre Niederlagen zutiefst ergriffen,\n   den großmächtigen Dänenkönig, den Herzog der Sachsen \"Berhard\", und den\n   Fürsten der Obodriten \"Gottschalk\", einzeln mit ihren Heeren zu Hilfe\n   und versorgten diese Riesenmenge aus eigenen Mitteln sechs Wochen lang.\n   Da nahm der Krieg gegen Zirzipanen und Kessiner an Härte noch zu; von\n   solcher Übermacht bedrängt, fehlten ihnen die Kräfte zu weiterem\n   Widerstande, und eine sehr große Zahl von ihnen wurde erschlagen, sehr\n   viele in Gefangenschaft geführt. Zuletzt handelten sie den Frieden für\n   15.000 Mark (ca. 3400 kg Silber) ein. Die Fürsten teilten das Geld\n   unter sich. Vom Christentum war keine Rede, sie dachten nicht daran,\n   Gott zu ehren, der ihnen im Kriege den Sieg verliehen hatte. Daran ist\n   die unersättliche Habsucht der Sachsen zu erkennen; obwohl sie sich vor\n   anderen, den Barbaren benachbarten Völkern an Waffenkunst und\n   Kriegserfahrung auszeichnen, sind sie doch stets geneigter, Zinslasten\n   zu steigern als dem Herrn Seelen zu gewinnen. Denn das Ansehen des\n   Christentums wäre durch die Beharrlichkeit der Priester schon längst\n   mächtiger geworden im Slawenlande, wenn die Habsucht der Sachsen das\n   nicht verhindert hätte. Gepriesen sei daher und mit jedlichem Lobe\n   erhoben jener hochwürdige Gottschalk, der, aus Barbarenvolk\n   entsprossen, das Geschenk des Christentums, die Gnade des Glaubens,\n   seinem Volke mit dem ganzen Eifer seiner Hingabe wieder verschaffte.\n   Getadelt aber seien die Vornehmen der Sachsen, die, von christlichen\n   Ahnen gezeugt und im Schoße der heiligen Mutter Kirche gehegt, am Werke\n   des Herrn stets unfruchtbar und unnütz befunden worden sind.\"\u003C/p>\n\u003Cp>[23]zurück\u003C/p>\n\u003Cp>Über die Belagerung der Burg Dubin von 1147 (Burgwall Flessenow in\n   Mecklenburg-Vorpommern):\u003C/p>\n\u003Cp>\"Indessen flog durch ganz Sachsen und Westfalen die Nachricht, dass die\n   Slawen vorgebrochen und als erste zum Kriege geschritten seien; da\n   eilte das ganze Kreuzheer, ins Land der Slawen zu ziehen und deren\n   Missetat zu strafen. Das Heer wurde geteilt und man schloss zwei\n   Festungen ein, Dubin (Burgwall Flessenow in Mecklenburg-Vorpommern) und\n   Demmin (Burgwall Demmin \"Haus Demmin\" in Mecklenburg-Vorpommern), gegen\n   die man viele Belagerungswerke erbaute. Auch das Aufgebot der Dänen zog\n   herbei und stieß zu den um Dubin liegenden Kräften. Die Belagerung\n   dauerte lange. Eines Tages nun beobachteten die eingeschlossenen\n   Slawen, dass das Heer der Dänen sehr lässig war. Diese sind eben daheim\n   streitsüchtig, im Felde aber unkriegerisch. Überraschend fielen die\n   Slawen aus, erschlugen viele Dänen und düngten mit ihren Leibern die\n   Erde. Man konnte ihnen auch keine Hilfe bringen, weil der See\n   dazwischen lag. Das Heer ergrimmte über den Vorfall und verschärfte\n   noch die Belagerung. Die Vasallen unseres Herzogs und des Markgrafen\n   Albrecht meinten aber untereinander: \"Ist es nicht unser Land, das wir\n   verheeren, und unser Volk, das wir bekämpfen? Warum benehmen wir uns\n   denn wie unsere eigenen Feinde und vernichten unsere eigenen Einkünfte?\n   Wirken diese Verluste nicht auf unsere Lehnsherren zurück?\" So begann\n   man von Stund an, im Heere herumzureden und durch wiederholte\n   Waffenruhe die Belagerung zu lockern. Immer wenn die Slawen bei\n   Gefechten besiegt wurden, hielt man das Heer davon zurück, die\n   Fliehenden zu verfolgen und die Burg einzunehmen. Als es die Unsern\n   endlich satt hatten, traf man folgende Übereinkunft: die Slawen sollten\n   den christlichen Glauben annehmen und die gefangenen Dänen freilassen.\n   Da wurden viele von ihnen falsch getauft, und aus der Gefangenschaft\n   entliessen sie alle Alten und Unverwendbaren, hielten aber die übrigen\n   zurück, soweit sie kräftig genug zur Arbeit waren. So wurde diese große\n   Unternehmung mit geringem Erfolge beendigt; denn gleich nachher trieben\n   die Slawen es noch ärger, da sie weder die Taufe achteten noch\n   aufhörten, die Dänen zu berauben.\"\u003C/p>\n\u003Cp>[24]zurück\u003C/p>\n\u003Cp>Von den Bräuchen der Slawen (um 1131)\u003C/p>\n\u003Cp>\"Nachdem also der Obodritenkönig Knut, mit dem Beinamen Laward, tot\n   war, folgten an seiner Statt Pribislaw und Niklot, indem sie die\n   Herrschaft teilten und der eine in Wagrien und Polabien, der andere im\n   Gebiete der Obodriten regierte. Diese waren nun zwei wilde Bestien,\n   erbitterte Feinde der Christen. Und so erstarkte damals im ganzen\n   Slawenlande wieder vielfacher Götzendienst und abergläubische Irrlehre.\n   Außer Hainen und Hausgöttern, von denen Fluren und Ortschaften voll\n   waren, wurden am meisten verehrt Prove, der Gott des Oldenburger\n   Landes, Siwa, die Göttin der Polaben, und Radigast, der Gott im Gebiet\n   der Obodriten. Diesen wurden eigene Priester, besondere Opfer und\n   mancherlei religiöse Bräuche gewidmed. Und zwar sagt der Priester nach\n   dem Spruch der Orakelstäbchen Feste zu Ehren der Götter an; dann kommen\n   Männer, Frauen und Kinder zusammen und bringen ihren Göttern Opfer dar\n   von Rindern und Schafen, sehr viele auch Menschenopfer von Christen,\n   deren Blut, wie sie sich brüsten, ihre Götter besonders ergötzt. Ist\n   das Opfer getötet, so kostet der Priester vom Blute, um sich zum\n   Empfang göttlicher Weisungen besser zu befähigen. Viele glauben ja,\n   dass dämonische Wesen durch Blut leichter anzulocken sind. Wenn die\n   Opfer nach dem Brauche vollzogen sind, geht es ans Schmausen und\n   Feiern. Sonderbar ist ein abergläubischer Brauch bei den Slawen. Sie\n   lassen bei ihren Gastmählern und Zechgelagen eine Schale herumgehen,\n   über der sie im Namern der guten wie der bösen Gottheit, wie ich sagen\n   möchte heillose statt heiliger Worte sprechen, denn sie glauben, dass\n   alles Glück von einen guten, alles Unglück von einem bösen Gotte\n   gelenkt werde. Daher nennen sie denn den bösen Gott in ihrer Sprache\n   Diabol oder Zcerneboch, dass heisst den schwarzen Gott. Unter den\n   vielgestaltigen Gottheiten der Slawen ragt hervor Swantewit, der Gott\n   von Rügen; er soll die treffendsten Orakel geben. Die anderen achten\n   sie, mit ihm verglichen, nur wie Halbgötter. Darum pflegten sie ihm zu\n   besonderen Ehren alljährlich einen Christen zu opfern, auf den das Los\n   fiel. Ja sie schickten dorthin sogar aus allen slawischen Ländern\n   festgesetzte Abgaben zu den Opfern. Um den Dienst am Heiligtum sind sie\n   mit erstaunlicher Ehrfurcht besorgt, denn weder lassen sie Eide leicht\n   hingehen noch dulden sie, dass der Tempelbezirk verletzt wird, sei es\n   auch gegen Feinde. Sonst aber war dem Slawenvolk eine angeborene, nicht\n   zu sänftigende Grausamkeit eigen, die keine Muße ertragen kann und die\n   Nachbarländer zu Wasser und zu Lande heimsucht. Auf wieviele Arten sie\n   Christen zu Tode brachten, ist kaum zu sagen; den einen rissen sie die\n   Eingeweide heraus und wickelten sie um einen Pfahl, andere schlugen sie\n   ans Kreuz, um das Zeichen der Erlösung zu verhöhnen. Denn es waren die\n   größten Verbrecher, die sie zum Kreuzestode verurteilten. Die sie aber\n   wegen Lösegeldes gefangen nehmen, quälen sie mit solchen Martern und\n   Fesseln, dass, wer es nicht weiß, es kaum glauben kann.\"\u003C/p>\n\u003Cp>[25]zurück\u003C/p>\n\u003Cp>Von Kruto (um 1066)\u003C/p>\n\u003Cp>Nachdem also der Obodritenfürst Gottschalk, der brave Mann und Verehrer\n   Gottes, gestorben (ermordet) war, gelangte die Erbfolge in dessen\n   Fürstentum an seinen Sohn Budivoj. Da jedoch die, welche dessen Vater\n   ermordet hatten, befürchteten, der Sohn könne vielleicht zum Rächer der\n   am Vater verübten Bluttat werden, erregten sie einen Aufruhr im Volk\n   mit den Worten: \" Nicht dieser soll über uns herrschen, sondern Kruto,\n   der Sohn Grins. Denn was würde es uns nützen, nach Erschlagung\n   Gottschalks mit den Waffen die Freiheit erstrebt zu haben, wenn sich\n   dieser als Erbe der Fürstenwürde erhöbe? Der wird uns ja noch härter\n   drücken, als der Vater, und im Bunde mit dem Volke der Sachsen das Land\n   in neues Unheil verwickeln!\" Sogleich verschworen sie sich und setzten\n   den Kruto ins Fürstenamt ein unter Ausschluß der Söhne Gottschalks,\n   denen rechtens die Herrschaft gebührte. Von diesen floh der jüngere,\n   namens Heinrich, zu den Dänen, weil er dem dänischen Königsgeschlechte\n   entsprossen war; der ältere Budivoj hingegen entwich zu den Barden,\n   indem er bei den Fürsten der Sachsen Hilfe nachsuchte, denen sein Vater\n   immer ergeben und treu gewesen war. Diese vergalten auch dankbar die\n   erwiesenen Dienste, nahmen für ihn den Kampf auf und setzten ihn nach\n   vielen müheseligen Feldzügen wieder in sein Amt ein. Dennoch war\n   Budivojs Macht stets gering und konnte nicht gänzlich gefestigt werden,\n   weil er, gezeugt von einem christlichen Vater und ein Freund der\n   Fürsten, bei seinem Volke als Verräter an der Freiheit angesehen wurde.\n   Nach seinem Siege nämlich, durch den zuerst nach Gottschalks Ermordung\n   die Landschaft Nordalbingen erschüttert wurde, schüttelten die Slawen\n   mit bewaffneter Hand das Joch der Knechtschaft ab und strebten mit so\n   großem Starrsinn danach, ihre Freiheit zu verteidigen, dass sie lieber\n   sterben als wieder den Christennamen annehmen oder den Fürsten der\n   Sachsen Zins leisten wollten. Aber diese Schmach hat der Sachsen\n   unselige Habsucht selbst hervorgebracht; sie erkannten nicht, da sie\n   noch im vollen Besitz ihrer Macht und ruhmbedeckt durch zahlreiche\n   Siege waren, dass der Streit des Herrn und sein der Sieg ist,\n   beschwerten vielmehr die Slawenvölker, welche sie durch Kriege oder\n   Verträge unterworfen hatten, mit so großen Steuerlasten, dass sie durch\n   die bittere Not gezwungen waren, den göttlichen Gesetzen und dem Joche\n   der Fürsten zu widerstehen. Diese Schuld büßte Ordulf, der Herzog der\n   Sachsen, ganz von Gott verlassen, konnte er keinen einzigen Sieg gegen\n   die Slawen erringen, solange er auch den Vater überlebte. Daher kam es\n   auch, dass Gottschalks Söhne, die ihre Hoffnung auf den Herzog gesetzt\n   hatten, sich auf ein schwankendes und brüchiges Rohr stützten. Nach\n   Ordulfs Tode folgte ihm sein Sohn Magnus in der Herrschaft, geboren von\n   einer Tochter des Dänenkönigs. Gleich zu Beginn seiner Regierung\n   richtete er Kraft und Sinn darauf, die slawischen Aufrührer zu\n   unterwerfen, wozu ihn Budivoj, der Sohn Gottschalks, anfeuerte. Jene\n   aber begannen sich einhellig zur Wehr zu setzen, Kruto, dem Sohne\n   Grins, gehorsam, der Feindseligkeiten gegen Christentum und\n   Fürstenhoheit übte. Zuerst jagten sie jedenfalls den Budivoj aus dem\n   Lande, wobei sie die Burgen zerstörten, in denen er Zuflucht fand. Als\n   er sich nun der Herrschaft beraubt sah, floh er zu Herzog Magnus, der\n   damals gerade in Lüneburg weilte, und rief ihn an: \"Größter aller\n   Männer, deine Erhabenheit weiß, wie mein Vater Gottschalk sich stets\n   getreulich um die Verwaltung des slawischen Landes zur Ehre Gottes und\n   deines Vorfahren gemüht hat, indem er nichts von dem außer Acht ließ,\n   was rechtens zum Dienste an Gott und zur Treue gegen die Fürsten\n   gehörte. Auch ich habe, nacheifernd der väterlichen Bescheidenheit, in\n   ganzer Treue und Ergebenheit die Gebote der Fürsten befolgt und mich\n   dauernden Gefahren ausgesetzt, um mir einen fast leeren Titel, euch\n   aber den Ertrag daraus zu bewahren. Welcher Lohn aber mir wie meinem\n   Vater geworden ist, weiß jeder, haben unsere Feinde doch ihn des\n   Lebens, mich des Vaterlandes beraubt; Feinde, sage ich, die nicht nur\n   unsere, sondern auch deine sind. Willst du also für deine Würde und das\n   Wohl der Deinen sorgen, so musst du Waffengewalt anwenden. Denn wir\n   sind jetzt bis zum Äußersten getrieben, und Eile tut not, damit die\n   Feinde nicht im weiteren Fortschreiten auch das Gebiet der Nordelbinger\n   verheeren\". Als der Herzog das vernahm, antwortete er: \"Ich kann in\n   diesem Augenblick nicht selbst ins Feld ziehen, weil große Hindernisse\n   mich zurückhalten, aber ich will dir die Barden, Stormarn, Holsten und\n   Dithmarschen geben, auf deren Hilfe gestützt du stark genug sein wirst,\n   den Angriff der Feinde zeitweilig aufzufangen. Auch ich selbst werde,\n   wenn es nötig ist, sobald als möglich nachfolgen.\" Zu der Zeit nämlich\n   hielt der bevorstehende Tag seiner Hochzeit den Herzog ab. Budivoj nahm\n   also die Tapfersten unter den Barden zu Hilfe, ging über die Elbe und\n   eilte ins Land der slawischen Wagrier voraus. Boten des Herzogs\n   durchzogen ferner das ganze Gebiet der Nordelbier und trieben das Volk\n   an, auszuziehen um Budivoj zu unterstützen, der von den Feinden\n   bedrängt wurde. Jener aber war mit über 600 Mann Gewaffneten\n   vorangezogen und als er vor die Feste Plön gelangte (Burgwallinsel Plön\n   in Schleswig-Holstein), fand er wider Erwarten die Burg offen und ohne\n   Verteidiger vor. Da er sie betrat, fand sich eine deutsche Frau darin,\n   die zu ihm sagte: \"Nimm, was deine Hand raffen kann, und eile dich,\n   schnell wieder hinauszukommen, denn es ist eine Falle, dass diese Burg\n   offen und unbewacht gelassen wurde. Sobald nämlich die Slawen von\n   deinem Einzuge hören, werden sie morgen mit einem sehr großen Heere\n   zurückkehren und die Burg zur Belagerung einschließen.\" Doch Budivoj\n   blieb, die Worte der Warnerin missachtend, über Nacht in der Feste.\n   Diese Burg ist aber, wie man heute noch sehen kann, rings von einem\n   sehr tiefen See umgeben, und nur eine langgestreckte Brücke gewährt den\n   Ankommenden Zutritt. Sowie nun der Morgen anbrach, siehe, da\n   umzingelten unabsehbare Scharen der Slawen die Burg, wie es am Vorabend\n   vorausgesagt worden war. Man hatte aber dafür gesorgt, dass kein\n   einziges Boot auf jener ganzen Insel zu finden war, mit dem die\n   Belagerten hätten entkommen können. Budivoj musste also mit seinen\n   Gefährten bei großer Hungersnot die Belagerung aushalten. Auf diese\n   traurige Kunde hin eilten die tapfersten Holsten, Stormarn und\n   Dithmarschen herbei, um die Burg zu entsetzen. Als sie nun an den\n   kleinen Fluss kamen, der Schwale genannt wird und die Sachsen von den\n   Slawen trennt, schickten sie einer der slawischen Sprache kundigen Mann\n   vorauf, der auskundschaften sollte, was die Slawen täten und wie sie\n   die Eroberung  der Inselburg Plön betrieben. Mit diesem Auftrage seiner\n   Gefährten gelangte jener Mann zum Heere der Slawen, welche das ganze\n   Feld ringsum bedeckte und verschiedene Belagerungsmaschinen baute, und\n   sprach sie mit diesen Worten an: \"Was tut ihr, Männer? Belagert eine\n   Burg und Leute, die Freunde der Fürsten und der Sachsen sind? Das\n   Vorhaben kann gewiss nicht günstig für euch ausgehen! Herzog und die\n   übrigen Fürsten befehlen euch, sogleich von der Belagerung abzulassen.\n   Tut ihr das nicht, so werdet ihr in kurzem die Rache fühlen!\" Als sie\n   besorgt nachfragten, wo denn der Herzog sei, erwiderte der\n   Kundschafter, er sei mit zahllosen Kriegern ganz nahe. Daraufhin nahm\n   der Slawenfürst Kruto den Boten beiseite und suchte von ihm den genauen\n   Sachverhalt zu erforschen. Dem sagte jener: \"Was gibst du mir zum\n   Lohne, wenn ich dir verrate, was du wissen willst, und diese Burg samt\n   denen, die drinnen sind, nach Wunsch in deine Gewalt bringe?\" Kruto\n   einigte sich mit ihm auf 20 Mark. Sobald die Vereinbarungen bekräftigt\n   waren, sagte jener Verräter zu Kruto und dessen Anhängern: \"Der Herzog,\n   den du fürchtest, hat die Elbufer noch nicht überschritten, weil ernste\n   Hindernisse ihn zurückhalten; einzig die Stormarn, Holsten und\n   Dithmarschen sind mit schwachen Kräften ausgerückt, diese aber werde\n   ich leicht mit einem Worte abziehen und zur Heimkehr bewegen.\" Nach\n   diesen Worten ging er über die Brücke und sagte zu Budivoj und dessen\n   Gefährten: \"Suche dich und die Männer bei dir zu retten, denn die\n   Sachsen, auf die du rechnest, werden dir diesmal nicht zur Hilfe\n   eilen!\" Da antwortete Budivoj tief erschrocken: \"Ach, ich Elender,\n   warum werde ich von meinen Freunden verlassen? So geben die trefflichen\n   Sachsen einen bittflehenden Hilfsbedürftigen in der Not preis? Schlimm\n   bin ich getäuscht, der ich stets mit festem Vertrauen auf die Sachsen\n   baute und nun in äußester Bedrängnis im Stich gelassen werde!\" Darauf\n   meinte der Bote: \"Zwietracht ist unter das Volk gekommen und im Streite\n   miteinander sind sie jeder für sich nach Hause zurückgekehrt. Du musst\n   also einen anderen Plan fassen!\" Nachdem die Lage so durcheinander\n   gebracht war, ging der Bote zu den Seinigen zurück. Als nun die\n   gefechtsbereiten Sachsen in ihn drangen, wie denn die Sache stehe,\n   antwortete er: \"Ich bin nach der Inselburg Plön hingekommen, wohin ihr\n   mich geschickt habt, und Gott sei Dank gibt es dort keine Gefahr und\n   keine Angst vor einer Belagerung. Vielmehr habe ich Budivoj und die\n   Seinen wohlbehalten und gar nicht beunruhigt vorgefunden.\" Auf solche\n   Weise hielt er denn das Heer zurück, damit es den Belagerten keine\n   Hilfe brächte. Dieser Mensch wurde für Budivoj und seine Gefährten zum\n   Anlass des Verderbens. Sobald die Eingeschlossenen nämlich, getäuscht\n   durch die Hinterlist des Verräters, die Hoffnung auf Hilfe fahren\n   ließen, begannen sie bei den slawischen Feinden vorzufühlen, ob sie\n   Lösegeld für ihr Leben annehmen würden. Jene erwiderten ihnen: \"Wir\n   nehmen von euch kein Gold und Silber an; Leben und Gesundheit wollen\n   wir euch auf eure Bitten nur gewähren, wenn ihr heraukommt und uns die\n   Waffen ausliefert.\" Als Budivoj das hörte, sagte er zu den Gefährten:\n   \"Ein harter Vorschlag wird uns gemacht, Männer; wir sollen hinausgehen\n   und die Waffen niederlegen. Zwar weiß ich, dass uns der Hunger sehr zur\n   Übergabe drängt, doch sollten wir gemäß der uns gestellten Bedingung\n   waffenlos aus der Burg ziehen, so werden wir uns nicht minder in Gefahr\n   begeben. Habe ich doch öfters erfahren, wie wandelbar und unsicher es\n   um die Zuverlässigkeit der Slawen steht. So scheint es mir zu unser\n   aller Heil vorsichtiger, das Leben weiterhin durch freilich mühevolles\n   Ausharren zu wahren und zu warten, ob Gott uns nicht vielleicht\n   irgendwoher Helfer sendet.\" Dem aber widersetzten sich seine Gefährten\n   und sagten: \"Wir geben gewiss zu, dass die Bedingung, welche uns von\n   den slawischen Feinden gestellt wird, zweideutig und Schrecken erregend\n   ist; und dennoch darf sie nicht verworfen werden, weil es keinen\n   anderen Ausweg aus der gegenwärtigen Gefahr gibt. Was nützt denn ein\n   Aufschub, wo niemand da ist zur Hilfe? Der Hunger aber bringt einen\n   schlimmeren Tod als das Schwert, und besser ist es, rasch zu sterben\n   als sich lange zu quälen.\" Als nun Budivoj seine Gefährten entschlossen\n   sah abzuziehen, liess er sich bessere Kleider bringen, in denen er die\n   Burg verliess. Und zwar zogen sie zu zweit über die Brücke, übergaben\n   ihre Waffen und wurden so vor Kruto gebracht. Als sie nun alle\n   vorgeführt waren, hetzte eine sehr angesehene Frau aus der Burg Kruto\n   und die übrigen Slawen mit den Worten auf: \"Bringt die Männer um, die\n   sich euch ergeben haben, und verschont sie nicht, denn sie haben euren\n   Ehefrauen, die bei ihnen in der Burg zurückgelassen waren, äußerste\n   Gewalt angetan; auf tilgt eure Schmach!\" Als das Kruto und seine\n   Anhänger vernahmen, sprangen sie sogleich auf sie los und erschlugen\n   die ganze Schar mit der Schärfe des Schwertes. Sowohl Budivoj selbst,\n   wie auch der ganze Kern des bardischen Aufgebots,  wurde an jenem Tage\n   angesichts der Inselburg Plön getötet. Kruto aber ward mächtig, und das\n   Werk gedieh in seinen Händen, und er gewann die Herrschaft im ganzen\n   Lande der Slawen.\u003C/p>\n\u003Cp>[26]zurück\u003C/p>\n\u003Cp>Vom Tode Krutos (um 1090)\u003C/p>\n\u003Cp>Als Kruto, Fürst der Slawen und Verfolger der Christen, altersschwach\n   wurde, brach Gottschalks jüngster Sohn Heinrich aus Dänemark auf und\n   kehrte in das alte Land seiner Väter zurück. Da Kruto ihm jeden Zugang\n   versperrte, sammelte er bei Dänen und Slawen eine Anzahl Schiffe,\n   überfiel Oldenburg und den ganzen slawischen Küstenstreifen und führte\n   von dort eine unermessliche Beute weg. Und als er das zum zweiten und\n   dritten Male tat, verbreitete sich großer Schrecken bei allen Völkern\n   der Slawen, die auf Inseln und am Meeresgestade wohnten, so dass selbst\n   Kruto wider Erwarten in Friedenshandlungen mit Heinrich einwilligte,\n   ihm die Rückkehr gestattete und ihm geeignete Ortschaften zum Wohnsitz\n   einräumte. Doch tat er das nicht mit aufrichtigem Herzen; vielmehr\n   lauerte er nur darauf, den jungen, tapferen und kriegskundigen Mann\n   hinterlistig zu überwältigen, da er es gewaltsam nicht konnte. Daher\n   erkundete er von Zeit zu Zeit bei sorgfältig berechneten Gelagen seine\n   Sinnesart, stets auf der Suche nach günstiger Gelegenheit für einen\n   Anschlag. Heinrich aber fehlte es weder an Klugheit noch an List, sich\n   zu schützen. Frau Slavina nämlich, die Gattin Krutos, warnte ihn\n   öfters, indem sie ihm verriet, wie man nach seinem Leben trachte. Da\n   ihr der ziemlich alt gewordene Gemahl Kruto zuwider war, fasste sie\n   endlich den Plan, womöglich Heinrich zu heiraten. So lud Heinrich auf\n   Anstiften dieser Frau den Kruto zu einem Gastgemahl, und als dieser,\n   berauscht vom vielen Trinken, taumelnd das Gemach verließ, in dem sie\n   gezecht hatten, streckte ihn ein Däne mit der Steitaxt nieder und\n   enthauptete ihn mit einem Streiche. Heinrich aber heiratete Slavina und\n   nahm Land und Herrschaft ein. Er besetzte die Burgen, welche zuvor\n   Kruto innegehabt hatte, und übte Rache an seinen Feinden. Er fand sich\n   auch bei Herzog Magnus ein, da er mit diesem verwandt war, wurde bei\n   ihm sehr ehrenvoll behandelt und leistete ihm einen Eid der Treue und\n   des Gehorsams. Doch auch die Völker der Nordelbinger rief er zusammen,\n   welche Kruto so heftig geplagt hatte, und ging mit ihnen einen festen\n   Bund ein, den kein Kriegssturm zerstören sollte. Da freuten sich die\n   Holsten, die Stormarn und die übrigen den Slawen benachbarten Sachsen,\n   weil ihr größter Feind gestürzt war, der sie dem Tode, der\n   Gefangenschaft und der Austreibung überliefert hatte, und weil sich\n   statt seiner ein neuer Fürst erhoben hatte, der Gottes Volk\n   wohlgesonnen war. Ihm waren sie von Herzen zugetan, mit ihm stürzten\n   sie sich in mancherlei Kriegsgefahr, bereit, tapfer mit ihm zu leben\n   oder zu sterben. Als nun alle obodritischen Slawenstämme vernahmen,\n   soweit sie nämlich im Osten und Süden wohnten, dass unter ihnen ein\n   Fürst aufgestanden war mit der Mahnung, man müsse sich den Gesetzen des\n   Christentums unterwerfen und den Fürsten Zins zahlen, verdross es sie\n   heftig, sie beschlossen einhellig und einstimmig, gegen Heinrich zu\n   kämpfen, und setzten an seine Stelle einen, der stets den Christen\n   feind gewesen war. Heinrich ward gemeldet, dass das Heer der Slawen\n   ausgerückt sei, ihn zu vernichten; sogleich stellte er Boten ab, den\n   Herzog Magnus und die Tapfersten der Barden, Holsten Stormarn und\n   Dithmarschen zu Hilfe zu rufen, und alle eilten rasch und bereitwillig\n   herbei. Man rückte vor ins Polabenland auf ein Feld namens Schmilau\n   (bei Ratzeburg); dort hatte sich das feindliche Heer weit über das Land\n   ausgebreitet. Als Magnus sah, dass das Heer der Slawen groß und\n   wohlbewaffnet war, scheute er den Kampf, und die Schlacht wurde vom\n   Morgen auf den Abend verschoben, weil Unterhändler den Streit durch\n   Vergleich beizulegen suchen sollten, und auch weil der Herzog\n   Hilfstruppen abwarten wollte, auf deren Ankunft er hoffte. Tatsächlich\n   meldet gegen Sonnenuntergang ein Späher des Herzogs, dass in der Ferne\n   ein bewaffneter Herzog herannahe. Als der Herzog diesen sieht, freut er\n   sich; den Sachsen wächst der Mut, sie erheben den Schlachtruf und\n   beginnen den Kampf. Die Front der Slawen wurde durchbrochen, fliehend\n   auseinandergetrieben fielen sie durch die Schärfe des Schwertes. Dieser\n   Sieg der Sachsen ward hochgefeiert; er ist denkwürdig, weil Gott mit\n   denen war, die an ihn glaubten, und den großen Haufen in die Hand der\n   Wenigen gab. Leute, deren Väter dabei waren, erzählen, der Glanz der\n   bereits sinkenden Sonne habe die ihm ausgesetzten Augen der Slawen so\n   sehr geblendet, dass sie vor Licht nichts sehen konnten; so hat der\n   gewaltige Gott seinen Feinden im kleinsten das größte Hindernis\n   bereitet. Von jenem Tag an leisteten alle Völker der östlichen Slawen\n   Heinrich Zins und er gewann großes Ansehen bei ihnen, da er sich\n   rühmlich hervortat, was Ehrenhaftigkeit und Friedewirkung angeht. Er\n   wies das Slawenvolk an, dass jeder Mann seinen Acker bebaute und\n   nützliche, zweckmäßige Arbeit tat; er rottete die Straßenräuber aus und\n   trieb das Gesindel aus dem Lande. Da verließen die Nordelbinger ihre\n   Verschanzungen, innerhalb derer sie sich aus Furcht vor Kriegsgefahr\n   gehalten hatten, und jeder kehrte in sein Dorf oder auf sein Gut\n   zurück; Häuser und Kirchen aber, die zuvor durch Kriegsstürme zerstört\n   worden waren, wurden wiedererrichtet. Im ganzen Slawenlande freilich\n   gab es bis dahin weder Kirche noch Priester, ausser in der jetzt\n   \"Alt-Lübeck\" genannten Burg (Burgwall Alt-Lübeck in\n   Schleswig-Holstein), weil sich dort Heinrich mit seinem Hof öfter\n   aufhielt.\"\u003C/p>\n\u003Cp>[27]zurück\u003C/p>\n\u003Cp>Von Niklot (um 1151)\u003C/p>\n\u003Cp>\"Während der Herzog abwesend war, kam Fürst Niklot vom Obodritenlande\n   zu Frau Clementia, der Herzogin, nach Lüneburg und beklagte sich vor\n   ihr und den Freunden des Herzogs darüber, dass die Kessiner und\n   Zirzipanen allmählich aufständisch würden und die gewohnte Zinszahlung\n   verweigerten. Graf Adolf und das Volk der Holsten und Stormarn wurden\n   ausersehen, Niklot zu unterstützen und die hartnäckigen slawischen\n   Empörer niederzuwerfen. So brach der Graf mit mehr als 2000\n   auserwählten Leuten auf, auch Niklot zog ein Obodritenheer zusammen,\n   und beide rückten vereint in das Land der Kessiner und Zirzipanen,\n   durchstreiften das feindliche Land und verheerten alles mit Feuer und\n   Schwert. Auch das hochberühmte Heiligtum (?) zerstörten sie samt den\n   Götzenbildern und dem ganzen Heidenkult. Als aber die Einwohner sahen,\n   dass sie zum Widerstand nicht stark genug waren, kauften sie sich mit\n   einer ungeheuren Summe Geldes frei; sie zahlten, was an Steuer fehlte\n   und noch mehr. Da dankte Niklot, glücklich über den Sieg, dem Grafen\n   auf das herzlichste und geleitete ihn bei der Heimkehr bis an die\n   Grenze seines Landes, wobei er umsichtig für das Heer sorgte. Seither\n   war die Freundschaft zwischen dem Grafen und Niklot geschlossen und sie\n   berieten häufig in Lübeck oder Travemünde über das Wohl ihrer Länder.\"\u003C/p>\n\u003Cp>[28]zurück\u003C/p>\n\u003Cp>Der Tod Niklots (1160)\u003C/p>\n\u003Cp>\"Herzog Heinrich der Löwe drang mit einem starken Heere in das Land der\n   Slawen ein und verwüstete es mit Feuer und Schwert. Angesichts der\n   Macht des Herzogs zündete Niklot alle seine Burgen an , nämlich Ilow,\n   Mecklenburg, Schwerin, und Dubin, um der Gefahr einer Belagerung zu\n   entgehen. Für sich behielt er nur eine Burg zurück: Werle, gelegen am\n   Flusse Warnow nahe dem Lande Kessin. Von dort fielen die Slawen täglich\n   aus, kundschafteten gegen das Heer des Herzogs und töteten\n   Unvorsichtige aus dem Hinterhalt. So brachen eines Tages, während das\n   Heer bei Mecklenburg stand, Niklots Söhne Pribislaw und Wertislaw aus,\n   um Schaden anzurichten, und erschlugen einige aus dem Lager, die nach\n   Getreide ausgezogen waren. Doch die Tapfersten im Heere setzten ihnen\n   nach, nahmen viele gefangen, und der Herzog ließ sie aufknüpen. So\n   kamen Niklots Söhne zum Vater zurück, nachdem sie ihre Pferde und die\n   besten Leute verloren hatten. Der sagte zu ihnen: \"Da glaube ich,\n   Männer aufgezogen zu haben, aber die fliehen eiliger als Weiber. Also\n   will ich selbst ausrücken und zusehen, ob ich nicht mehr ausrichten\n   kann.\" Und er zog los mit einer Anzahl Auserlesener und legte in ein\n   Versteck nahe beim Heere einen Hinterhalt. Alsbald verließen Burschen\n   das Lager zum Futterholen und näherten sich dem Hinterhalt; doch waren\n   Gewaffnete unter die Knechte gemischt, etwa sechzig an der Zahl, die\n   alle unter dem Rock eine Rüstung trugen. Niklot bemerkte das nicht,\n   preschte auf einem schnellen Pferde zwischen sie und suchte einen zu\n   durchbohren, doch die Lanze traf auf den Panzer und sprang nach\n   vergeblichem Stoß zurück. Als er nun zu den Seinen zurückkehren wollte,\n   umringe man ihn plötzlich und hieb ihn nieder, ohne dass ihm einer von\n   jenen zu Hilfe kam. Sein Haupt ward erkannt und ins Lager gebracht,\n   viele aber wunderten sich, dass ein solcher Mann durch Gottes Fügung\n   allein von all den Seinen gefallen war. Als seine Söhne vom Tode des\n   Vaters hörten, steckten sie daraufhin Werle in Brand und verbargen sich\n   in den Wäldern; ihre Familien aber schifften sie ein. Der Herzog\n   verheerte nun das ganze Land, begann die Stadt Schwerin zu bauen und\n   die Burg zu befestigen. Dorthin setzte er einen kampferfahrenen Mann,\n   den Edlen Gunzelin, mit einer Besatzung. Danach gewannen die Söhne\n   Niklots des Herzogs Gnade zurück, und er gab ihnen Werle und das ganze\n   zugehörige Land. Das Obodritenland aber teilte er seinen Rittern als\n   Besitz auf. In die Burg Quetzin setzte er den Ludolf, bisher Vogt von\n   Braunschweig. Zu Malchow wies er Ludolf von Peine ein. Schwerin und\n   Ilow übertrug er Gunzelin. Mecklenburg aber gab er einem Edlen Heinrich\n   von Schathen, der auch eine Menge Leute aus Flandern herbeiführte und\n   sie in Mecklenburg sowie dessen ganzem Bezirk ansiedelte. Als Bischof\n   des Obodritenlandes setzte der Herzog Herrn Berno ein, der nach\n   Emmehards Tode die Kirche von Mecklenburg leitete. \"Magnopolis\" heißt\n   nämlich selbst \"Mecklenburg\". Als Ausstattung der Mecklenburger Kirche\n   bestimmte er 300 Hufen, wie er es zuvor bei der Ratzeburger und\n   Oldenburger getan hatte. Den Slawen, die im Lande der Wagrier, der\n   Polaben, der Obodriten und Kessiner verblieben waren, schrieb der\n   Herzog dieselben Steuern an das Bistum vor, wie sie bei den Polen und\n   Pommern gezahlt werden, also von jedem Pfluge Land drei Scheffel Weizen\n   und zwölf Stück gangbarer Münzen.\u003C/p>\n\u003Cp>[29]zurück\n     \u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003C/em>\u003C/em>\u003C/strong>\u003Cstrong>\u003Cem>\u003Cem>\u003C/em>\u003C/strong>\u003C/em>__\u003C/p>\n\u003Cp>Ссылки\u003C/p>\n\u003Col>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#ibrahim\u003Cem>ibn\u003C/em>jakub\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#thietmar\u003Cem>von\u003C/em>merseburg\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#adam\u003Cem>von\u003C/em>bremen\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#saxo_grammaticus\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#helmold\u003Cem>von\u003C/em>bosau\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://file1.hpage.com/003123/63/bilder/eroberung_1168.jpg\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#arkona\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#charenza\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#vineta\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#tollenserkrieg\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#dubin\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#braeuche\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#kruto\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#tod_krutos\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#niklot\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#tod_niklots\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003Cli>https://slawenburgen.hpage.com/ibrahim-ibn-jakub.html#anfang\u003C/li>\n\u003C/ol>","Образ жизни древних западных славян"],"uses":{"params":["slug"]}}]}
