{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Древнелавянские поселения вокруг Бергина\u003C/h1> \u003C!--\n[1]Blankenburg, [2]Blankenfelde-Schildow, [3]Köpenick, [4]Spandau,\n   [5]Spandau-Zitadelle, [6]Stralau, [7]Treptow, [8]Treptow-Köpenick\n-->\n\u003Cp>Blankenburg\u003C/p>\n\u003Cp>Etwa 750 m nördlich des Ortskerns von Blankenburg im Berliner Bezirk\nPankow liegen am östlichen Rand der einstigen Pankeniederung die\nschwachen Überreste eines wohl mittelslawischen Burgwalls. Die Anlage\nwies einen inneren Durchmesser von nur 30 x 35 m auf. Im Südosten\nschloss sich eine unbefestigte Vorburgsiedlung an. Bei der Erstaufnahme\nim Jahr 1893 wurde ein von einem Wassergraben umgebener Ringwall von 51\nm Außendurchmesser - ohne Tor - aufgezeichnet. Bereits zum Ende des 19.\nund beginnenden 20. Jahrhunderts wurde die Wallanlage bis auf geringe\nReste abgetragen und teilweise überbaut. Im Zusammenhang mit dem Bau\nder Stadtautobahn A114, die den einstigen Burgwall am westlichen Rand\nanschnitt, wurden in den Jahren 1971/72 archäologische Ausgrabungen\nmit  einem Wallschnitt durchgeführt. Eine großflächige Untersuchung war\nwegen der Bebauung des Geländes mit Einfamilienhäusern nicht mehr\nmöglich. Bei der Ausgrabung konnten zwei Burgphasen nachgewiesen\nwerden. Die erste  Burganlage wurde nach Brandrodung und Planierung der\nFläche auf unbesiedeltem Gelände errichtet. Die Befestigung der ersten\nBurg wurde als Holz-Erde-Mauer in Rostkonstruktion errichtet und\nbestand aus drei hintereinander liegenden Sektionen, die durch eine\nPlankenwand gehalten wurden. Die senkrechten Planken standen in\nAbständen von 0,6 m. In die Erdfüllung brachte man zahlreiche\nFeldsteine ein, womit vermutlich die Festigkeit der Anlage erhöht\nwerden sollte. Der Wall der ersten Anlage hatte an der Basis\neine Breite von etwas mehr als 8,5 m. Bei der Grabung wurde eine zur\nälteren Burg gehörende Siedlungsschicht mit Grube angeschnitten, woraus\neine dichtere Besiedlung des Innenraums abgeleitet wurde. Brandspuren\nweisen darauf hin, dass die Burg abbrannte. In der zweiten Phase blieb\nzwar der ältere Wall weitgehend erhalten, wurde aber durch eine außen\nvorgesetzte weitere Rostsektion von 1,2 m Breite verstärkt. Ferner\nwurde am Außenwall eine Berme aus Ton angefügt. Um den Wall im\nÜberschwemmungsgebiet der Panke vor Unterspülung zu sichern, errichtete\nman einen Flechtwerkzaun am Fuß der Berme und eine waagerechte\nEichenholzpackung aus Spalthölzern. Letztere wurden durch senkrechte\nPfosten von 5 - 10 cm Dicke gehalten. Flechtwerkzaun und\nEichenholzpackung waren wegen der Ufernähe recht gut erhalten. Die\nDatierung der Burgphasen erfolgte durch das umfangreiche\nKeramikmaterial sowie bei der jüngeren Burg durch eine\ndendrochronologische Untersuchung. Die Datierung der älteren Burg\nbasiert auf Funden überwiegend unverzierter Keramik, insbesondere von\nS-förmig geschwungenen Töpfen. Die Zuordnung der jüngeren Burganlage in\ndas 9./10. Jahrhundert wird auf Funde reich verzierter, doppelkonischer\nTonware der Menkendorfer Kultur zurückgeführt. Die dendrochronologisch\nuntersuchten Hölzer des Uferschutzes der jüngeren Anlage ergaben als\nletztes messbares Datum das Jahr 861. Die Burg ging bereits im 10.\nJahrhundert zugrunde, was im Zusammenhang mit der ersten deutschen\nOstexpansion (929-983) und/oder den deutsch-polnischen Kriegszügen am\nEnde des 10. Jahrhunderts stehen könnte. Die Burg Blankenburg lag\ninmitten einer Siedlungskammer, die durch die Panke und ihrer Zuflüsse\nbestimmt war. Vermutlich bildete die kleine Burg das Zentrum einer\nSiedlungskammer, die von der mittel- bis spätslawischen Zeit bestanden\nhatte. Bisher konnten etwa 20 unbefestigte Siedlungen festgestellt\nwerden, die besagter Siedlungskammer zugeordnet werden können. \"Blank\"\nist ein sehr altes deutsches Wort für \"leer\". Die deutschen Einwanderer\nnannten die Burg also \"leere, verlassene Burg\". Daraus entwickelte sich\ndann die Bezeichnung Blankenburg. Heute liegt die ehemalige Slawenburg\nunter den Grundstücken der Burgwallstraße Nr. 76-77.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>Blankenfelde/Schildow\u003C/p>\n\u003Cp>Etwa 500 m südlich der Ortschaft Schildow und 1,7 km nord-nordwestlich\ndes ehemaligen Dorfes Blankenfelde (heute Ortsteil von Berlin-Pankow)\nfindet sich auf verschiedenen Karten aus dem 17. und 18. Jahrhundert\n(1682, 1731, 1770) die Flurbezeichnung “Burgwall“. Es wird vermutet,\ndass sich diese Flurbezeichnung auf einen ehemaligen slawischen\nBurgwall (der Sprewanen) am Rande der Tegeler Fließniederung bezieht.\nJoachim Herrmann beschreibt1960 eine Bergnase bzw. Spornlage am Talrand\ndes Tegeler Fließes, die auf drei Seiten von Wiesen umgeben war und auf\nder Südseite anscheinend ehemals durch einen Abschnittsgraben vom\nhöheren Gelände getrennt war. Auf dem vermuteten Gelände wurden im 19.\nJahrhundert einige ur- und frühgeschichtliche Funde gemacht. Im Jahr\n1931/32 wurden kurz vor der Parzellierung und Bebauung mit einer\nKleingartensiedlung auch einige archäologische Untersuchungen\ndurchgeführt, die Hinweise auf eine bronzezeitliche und slawische\nBesiedlung erbrachten. Weitere Funde wurden in den 1970er Jahren\ngemacht. Aufgrund fehlender archäologischer Befunde konnte eine Burg\nbisher allerdings noch nicht nachgewiesen und daher auch nicht zeitlich\neingeordnet werden. Im Gesamtkontext der slawischen Besiedlung des\nBerliner Raumes erscheint eine Datierung der möglichen Burg auf das\n7./8. Jahrhundert plausibel. Heute ist das vermutete Gelände beidseits\nder Schildower Straße größtenteils parzelliert und bebaut (Einfamilien-\nund Wochenendsiedlung). Auf Grundlage historischer Karten kann im\nfraglichen Gebiet nahe Schildow eine einstmals inselartige Erhebung in\nder Fließniederung und südlich davon ein Geländesporn mit markanter\nAnhöhe ausgemacht werden, die für die Anlage eines slawischen Burgwalls\nsamt Vorsiedlung gut geeignet erscheinen. Durch die dichte Bebauung ist\neine eindeutige Klärung, ob Burgwall oder nicht, heute jedoch kaum noch\nmöglich.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>Ehemalige Hauptburg:\u003C/p>\n\u003Cp>Köpenick\u003C/p>\n\u003Cp>[13]Bildergalerie\u003C/p>\n\u003Cp>Im südöstlichen Teil Berlins befindet sich die sogenannte Köpenicker\nSchlossinsel. Die Halbinsel liegt heute im Fluss Dahme, kurz vor der\nEinmündung in die Spree. In slawischer Zeit existierte hier wohl schon\nseit dem 9. Jahrhundert eine kleinere Burg, die einen Durchmesser von\netwa 50 m besaß. Das nördlich anschließende Vorburgareal nahm eine\nFläche von 135 m x 80 m Fläche ein. Wie dieses Vorburgareal genutzt\nwurde, konnte man bisher nicht nachvollziehen. In der nachvollgenden\nspätslawischen Zeit wurde die Halbinsel mit einer viel größeren, etwa\n220 m x 80 m großen Befestigungsanlage überbaut. Diese Anlage gehört\ndem 11./12. Jahrhundert an und dürfte ein politisch-wirtschaftliches\nZentrum dargestellt haben, das burgstadtartige Züge besaß. Vermutlich\nresidierte der Sprewanenfürst Jaxa von Köpenick um 1150 in dieser Burg.\nNach der deutschen Eroberung der slawischen Gebiete um 1157 wurde die\nBurg weiter genutzt. Vor Ort ist heute nichts mehr von den einstigen\nBurganlagen erhalten geblieben.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>Spandau\u003C/p>\n\u003Cp>[16]Bildergalerie\u003C/p>\n\u003Cp>\"Spandauer Burgwall\"\u003C/p>\n\u003Cp>Etwa 1,3 Kilometer südsüdwestlich der Spandauer Sankt-Nikolai-Kirche\n(Bezirk: Spandau, Stadt Berlin) lag vom späten 9. bis frühen 13.\nJahrhundert eine bedeutende Burgsiedlung der \"Heveller\", die insgesamt\n8 Bauphasen hatte. Heute ist der Bereich überbaut worden und nicht mehr\nzu erkennen. Das Bodendenkmal (Fundplatz: Berlin-Klosterfelde 13, 22,\n32) trägt den Flurnamen \"Borgwall\", wird von der Archäologie allgemein\naber als \"Spandauer Burgwall\" bezeichnet. Im Ursprung handelte es sich\num zwei natürliche Talsandinseln, die am Zusammenfluss von Havel und\nSpree lagen. Die verteidigungstechnisch günstig liegenden Talsandinseln\nwaren schon seit der frühslawischen Zeit des 8./9. Jahrhunderts als\noffene Siedlungen bewohnt. Vom letzten Drittel des 9. bis frühen 10.\nJahrhunderts errichteten die Slawen hier eine erste Burganlage. Die\nBurg wurde auf der nördlichen Talsandinsel errichtet und hatte einen\nDurchmesser von nur 35 m (Phase 1). Auf der südlichen Talsandinsel lag\neine kleine Vorburgsiedlung, die mit einem Flechtwerkzaun geschützt\nwar. Nach Dendrodaten zu urteilen, wurde der erste Burgwall um 920\n(913+/-10) errichtet oder in jener Zeit bereits ausgebaut (Phase 2).\nDie Archäologen konnten die genaue Entstehungszeit der ersten Burg\nleider nicht mehr genau bestimmen. Im Verlauf des 10. Jahrhunderts\nwurde der Burgwall zu einer etwa 50 m großen Burg ausgebaut (Phase\n3-4). Die Vorburgsiedlung auf der südlichen Talsandinsel scheint nun\naufgegeben worden zu sein. Der mittelslawische Burgwall (Phase 4)\nscheint noch vor dem Ende des 10. Jahrhunderts verlassen worden zu\nsein. Die Untersuchungen liessen erkennen, dass die mittelslawische\nBurgsiedlung um das Jahr 1000 über einige Jahrzehnte brach lag. Im\nVerlauf des 11. Jahrhunderts wurde der verlassene Burgort reaktiviert.\nDie ehemaligen Talsandinseln wurden nun zu einer großflächigen Insel\numgestaltet. Hier entstand nun eine zweigliedrige Inselburg, bestehend\naus einer kleinen Hauptburg und einer großflächigen befestigten\nVorburgsiedlung. Diese spätslawische Inselburg (Phase 5-8) entwickelte\nsich im Verlauf des 12. Jahrhunderts zu einer frühstädtischen\nBurgstadt. Am westlichen Havelufer lag bereits seit der\nmittelslawsichen Zeit eine Vorburgsiedlung. Von dieser Siedlung führte\neine kurze Holzbrücke zur mittel- bis spätslawischen Inselburg. Der\n\"Spandauer Burgwall\" könnte nach Deutung der Archäologen auch noch das\nfrühe 13. Jahrhundert erlebt haben.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>Spandau-Zitadelle\u003C/p>\n\u003Cp>Nördlich der heutigen Spandauer Altstadt befand sich bis zum 12. Jahrhundert\nebenfalls eine befestige slawische Anlage, nämlich an der Stelle der\nZitadelle. Sie war wie der weiter südlich liegende Burgwall (Spandau) auf\neiner Talsandinsel errichtet, die wohl damals noch eine schmale\nLandverbindung mit dem Behnitz hatte und mit diesem einen zusammenhängenden\nSiedlungskomplex bildete. Im Jahr 1157 gerieten beide Anlagen in die Hände\nvon \"Albrecht dem Bären\". Es liess die beiden Burgen ausbauen, da von ihnen\naus die nahen Handelsstraßen kontrolliert werden konnten. Optisch sichtbar\nist heute von dieser Anlage nichts mehr.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>Stralau (Vermutung)\u003C/p>\n\u003Cp>Auf der äußersten Spitze der sogenannten \"Stralauer Spitze\" vermutet\nman heute eine slawische Burganlage. Zu erkennen ist vor Ort allerdings\nnichts mehr. Aber dennoch bot sich diese Stelle als Standort einer Burg\nsehr gut an. Ausgrabungen könnten hier mehr ans Tageslicht bringen.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>Treptow\u003C/p>\n\u003Cp>Auf der äußersten Spitze des sogenannten \"Teptower Spreeparks\" lag bis\nzum Ende des 19. Jahrhunderts eine slawische Burganlage. Zu erkennen\nist vor Ort allerdings nichts mehr, da sie vollständig abgetragen\nwurde. Aber dennoch bot sich auch diese Stelle als Standort einer Burg\nsehr gut an. Man konnte von hier aus die Spree überwachen, ausserdem\nbefanden sich in unmittelbarer Umgebung weitere slawische Ansiedlungen.\nZu DDR Zeiten enstand in der Nähe der einstigen Wehrburg ein\nVergnügungspark mit einem großen Riesenrad. Vielleicht erinnert sich\nder ein oder andere noch an die DDR Kinderserie \"Spuk unterm\nRiesenrad\". Sie wurde hier gedreht. Am Anfang des Films wird oft der\nehemalige Burgbereich, sowie die Spree gezeigt. Somit hat man einen\nguten Überblick über die Lage der slawischen Burg. In welcher Zeit die\nBurg genutzt wurde, kann man heute nicht mehr sagen, da beim Abtragen\nder Anlage keine Untersuchungen stattfanden.\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003Cp>Treptow-Köpenick (Vermutung)\u003C/p>\n\u003Cp>Auf der Insel \"Großer Rohrwall\" im langen See bestand in der slawischen\nZeit vermutlich eine Wallanlage, von der heute allerdings bis auf den\nNamen nichts mehr übrig ist. Sie wurde sicherlich schon recht früh\nbebaut und wenig später mit einer Wallanlage versehen. Wann genau die\nErbauung und der Untergang geschah, ist bisher nicht bekannt.\nVielleicht handelte es sich hier auch nur um eine befestigte\nInselsiedlung?\u003C/p>\n\u003Cp>Erhaltungszustand: nicht erhalten\u003C/p>\n\u003C!--\nСсылки\n\nВидимых ссылок:\n1. https://slawenburgen.hpage.com/berlin.html#blankenburg\n2. https://slawenburgen.hpage.com/berlin.html#blankenfelde-schildow\n3. https://slawenburgen.hpage.com/berlin.html#koepenick\n4. https://slawenburgen.hpage.com/berlin.html#spandau\n5. https://slawenburgen.hpage.com/berlin.html#spandau-zitadelle\n6. https://slawenburgen.hpage.com/berlin.html#stralau\n7. https://slawenburgen.hpage.com/berlin.html#treptow\n8. https://slawenburgen.hpage.com/berlin.html#treptow-koepenick\n9. http://maps.google.de/maps?q=52.600135,13.447373&t=h&sll=52.60015,13.447376&sspn=0,0&hl=de&ie=UTF8&ll=52.600128,13.447394&spn=0.001714,0.003455&z=18\n10. https://slawenburgen.hpage.com/berlin.html#angang\n11. http://maps.google.com/maps?q=52.630211,13.38021&ll=52.629885,13.38064&spn=0.008088,0.022724&num=1&t=h&z=16\n12. https://slawenburgen.hpage.com/berlin.html#angang\n13. https://slawenburgen.hpage.com/galerie379776.html\n14. http://maps.google.de/maps?q=52.4425,13.572686&t=h&sll=52.443072,13.572548&sspn=0,0&hl=de&ie=UTF8&ll=52.442775,13.57275&spn=0.00688,0.013819&z=16\n15. https://slawenburgen.hpage.com/berlin.html#angang\n16. https://slawenburgen.hpage.com/galerie357831.html\n17. http://maps.google.de/maps?q=52.526561,13.200266&t=h&sll=52.526881,13.20073&sspn=0,0&hl=de&ie=UTF8&ll=52.525961,13.20076&spn=0.006867,0.013819&z=16\n18. https://slawenburgen.hpage.com/berlin.html#angang\n19. http://maps.google.de/maps?q=52.541206,13.212647&t=h&sll=52.540886,13.212911&sspn=0,0&hl=de&ie=UTF8&ll=52.541219,13.212776&spn=0.006864,0.013819&z=16\n20. https://slawenburgen.hpage.com/berlin.html#angang\n21. http://maps.google.de/maps?q=52.489196,13.482156&t=h&sll=52.490078,13.480975&sspn=0,0&hl=de&ie=UTF8&ll=52.489431,13.481791&spn=0.006873,0.013819&z=16\n22. https://slawenburgen.hpage.com/berlin.html#angang\n23. http://maps.google.de/maps?q=52.487275,13.489559&t=h&sll=52.487487,13.489207&sspn=0,0&hl=de&ie=UTF8&ll=52.487262,13.489451&spn=0.006873,0.013819&z=16\n24. https://slawenburgen.hpage.com/berlin.html#angang\n25. http://maps.google.de/maps?q=52.400455,13.629785&t=h&sll=52.399888,13.629674&sspn=0,0&hl=de&ie=UTF8&ll=52.400311,13.629913&spn=0.006886,0.013819&z=16\n26. https://slawenburgen.hpage.com/berlin.html#angang\n\nСкрытых ссылок:\n28. https://slawenburgen.hpage.com/galerie427504.html\n29. https://slawenburgen.hpage.com/galerie415947.html\n-->","Древнелавянские поселения вокруг Бергина"],"uses":{"params":["slug"]}}]}
